<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Curated"><PMID Version="1">30891718</PMID><DateCompleted><Year>2019</Year><Month>08</Month><Day>01</Day></DateCompleted><DateRevised><Year>2019</Year><Month>08</Month><Day>01</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1439-3522</ISSN><JournalIssue CitedMedium="Internet"><Volume>87</Volume><Issue>3</Issue><PubDate><Year>2019</Year><Month>Mar</Month></PubDate></JournalIssue><Title>Fortschritte der Neurologie-Psychiatrie</Title><ISOAbbreviation>Fortschr Neurol Psychiatr</ISOAbbreviation></Journal><ArticleTitle>[Self-management interventions in the treatment of depressive disorders: ready for clinical practice?].</ArticleTitle><Pagination><StartPage>172</StartPage><EndPage>180</EndPage><MedlinePgn>172-180</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1055/a-0849-9838</ELocationID><Abstract><AbstractText>Only about half of those suffering from a depressive disorder seek treatment. Self-management interventions are one way to reduce this treatment gap.&#x200a;These interventions are mostly based on evidence-based techniques of cognitive behavioural therapy, which are taught by a computer program instead of a therapist. Numerous studies have shown the effectiveness of these interventions. However, these studies also raise a number of questions. These concern the efficacy both in the external rating and in the long-term course and the efficacy in severe depressive symptoms or in combination with antidepressant medication. Finally, the question arises as to the use of these interventions in patients in clinical practice and in people who are not particularly Internet-savvy. We addressed these questions in a large randomized study (EVIDENT study). This study investigated the efficacy of Intervention deprexis&#xae;. The results of this study are summarised in this overview and placed in the context of other interventions available in Germany.</AbstractText><CopyrightInformation>&#xa9; Georg Thieme Verlag KG Stuttgart &#xb7; New York.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Klein</LastName><ForeName>Jan Philipp</ForeName><Initials>JP</Initials></Author><Author ValidYN="Y"><LastName>Berger</LastName><ForeName>Thomas</ForeName><Initials>T</Initials></Author><Author ValidYN="Y"><LastName>Hautzinger</LastName><ForeName>Martin</ForeName><Initials>M</Initials></Author><Author ValidYN="Y"><LastName>Lutz</LastName><ForeName>Wolfgang</ForeName><Initials>W</Initials></Author><Author ValidYN="Y"><LastName>Rose</LastName><ForeName>Matthias</ForeName><Initials>M</Initials></Author><Author ValidYN="Y"><LastName>Sp&#xe4;th</LastName><ForeName>Christina</ForeName><Initials>C</Initials></Author><Author ValidYN="Y"><LastName>Schr&#xf6;der</LastName><ForeName>Johanna</ForeName><Initials>J</Initials></Author><Author ValidYN="Y"><LastName>Hohagen</LastName><ForeName>Fritz</ForeName><Initials>F</Initials></Author><Author ValidYN="Y"><LastName>Moritz</LastName><ForeName>Steffen</ForeName><Initials>S</Initials></Author></AuthorList><Language>ger</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList><VernacularTitle>Selbstmanagement Interventionen in der Behandlung depressiver St&#xf6;rungen: reif f&#xfc;r die klinische Praxis?</VernacularTitle><ArticleDate DateType="Electronic"><Year>2019</Year><Month>03</Month><Day>19</Day></ArticleDate></Article><MedlineJournalInfo><Country>Germany</Country><MedlineTA>Fortschr Neurol Psychiatr</MedlineTA><NlmUniqueID>8103137</NlmUniqueID><ISSNLinking>0720-4299</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D000928">Antidepressive Agents</NameOfSubstance></Chemical></ChemicalList><MeshHeadingList><MeshHeading><DescriptorName UI="D000928" MajorTopicYN="N">Antidepressive Agents</DescriptorName><QualifierName UI="Q000627" MajorTopicYN="N">therapeutic use</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D015928" MajorTopicYN="Y">Cognitive Behavioral Therapy</DescriptorName><QualifierName UI="Q000193" MajorTopicYN="N">education</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D003866" MajorTopicYN="N">Depressive Disorder</DescriptorName><QualifierName UI="Q000628" MajorTopicYN="Y">therapy</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D005858" MajorTopicYN="N" Type="Geographic">Germany</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D016032" MajorTopicYN="N">Randomized Controlled Trials as Topic</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D012648" MajorTopicYN="N">Self Care</DescriptorName><QualifierName UI="Q000379" MajorTopicYN="Y">methods</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000073278" MajorTopicYN="N">Self-Management</DescriptorName><QualifierName UI="Q000379" MajorTopicYN="N">methods</QualifierName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="ger"><AbstractText>Nur etwa die H&#xe4;lfte derjenigen, die an einer depressiven St&#xf6;rung leiden, sucht auch eine Behandlung auf. Selbstmanagement Interventionen sind eine M&#xf6;glichkeit, diese Behandlungsl&#xfc;cke zu reduzieren. Diese Interventionen basieren meist auf evidenzbasierten Techniken der Kognitiven Verhaltenstherapie, welche statt durch einen Therapeuten durch ein Computerprogramm vermittelt werden. Zahlreiche Studien belegen die Wirksamkeit dieser Interventionen. Diese Studien werfen allerdings auch eine Reihe an Fragen auf. Diese betreffen die Wirksamkeit sowohl im Fremdrating als auch im Langzeitverlauf und die Wirksamkeit bei schwerer depressiver Symptomatik oder in der Kombination mit antidepressiver Medikation. Schlie&#xdf;lich stellt sich die Frage nach dem Einsatz dieser Interventionen bei Patienten in der klinischen Praxis und bei Menschen, die nicht besonders internetaffin sind. Diese Fragen haben wir im Rahmen einer gro&#xdf;en randomisiertenStudie adressiert (EVIDENT-Studie). In dieser Studie wurde die Wirksamkeit Intervention deprexis&#xae; untersucht. Die Ergebnisse dieser Studie werden in dieser &#xdc;bersicht zusammengefasst und in den Kontext anderer in Deutschland verf&#xfc;gbarer Interventionen gestellt.</AbstractText><CopyrightInformation>&#xa9; Georg Thieme Verlag KG Stuttgart &#xb7; New York.</CopyrightInformation></OtherAbstract><CoiStatement>MH erhielt und erh&#xe4;lt Finanzierung f&#xfc;r Klinische Studien vom BMBF, DFG, BMG; Vortragshonorare von der Firma Servier, welche die Selbstmanagement Intervention <i>deprexis</i> vertreibt; Buchhonorare von den Verlagen Hogrefe, Beltz, Springer, Kohlhammer, Thieme u.&#x200a;a. JPK erhielt und erh&#xe4;lt Finanzierung f&#xfc;r klinische Studien (Bundesministerium f&#xfc;r Gesundheit, Servier), Honorare f&#xfc;r Vortr&#xe4;ge zu Internetinterventionen (Servier) und f&#xfc;r Workshops und B&#xfc;cher (Beltz, Elsevier, Hogrefe, Springer) &#xfc;ber Psychotherapie chronischer Depression und psychiatrische Notf&#xe4;lle. WL erhielt und erh&#xe4;lt Finanzierung f&#xfc;r Klinische Studien von der DFG, BMG, Wellcome Trust, UK, u.&#x200a;a. Buchhonorare von den Verlagen Hogrefe, Huber, Taylor &amp; Francis, Wiley, u.&#x200a;a. JS erhielt Honorare f&#xfc;r Vortr&#xe4;ge zu Online-Interventionen (Servier).F&#xfc;r die Durchf&#xfc;hrung der EVIDENT-Studie, deren Ergebnisse in diesem Beitrag zusammenfassend dargestellt werden, wurden die Lizenzen f&#xfc;r die im Rahmen der Studie untersuchte Selbstmanagement Intervention <i>deprexis</i> kostenlos von der Firma GAIA zur Verf&#xfc;gung gestellt. Die Firma GAIA hat <i>deprexis</i> entwickelt und betreibt diese Intervention. Die EVIDENT-Studie wurde finanziert durch das Bundesministerium f&#xfc;r Gesundheit (F&#xf6;rderkennzeichen II A 5-2512 FSB 052). Der Leiter der Forschungsabteilung der Firma GAIA, Dr. Bj&#xf6;rn Meyer, bildete zusammen mit TB, JPK und SM die Steuerungsgruppe der EVIDENT-Studie.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2019</Year><Month>3</Month><Day>21</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2019</Year><Month>3</Month><Day>21</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2019</Year><Month>8</Month><Day>2</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">30891718</ArticleId><ArticleId IdType="doi">10.1055/a-0849-9838</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>