<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Curated"><PMID Version="1">30891719</PMID><DateCompleted><Year>2019</Year><Month>08</Month><Day>01</Day></DateCompleted><DateRevised><Year>2019</Year><Month>08</Month><Day>01</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1439-3522</ISSN><JournalIssue CitedMedium="Internet"><Volume>87</Volume><Issue>3</Issue><PubDate><Year>2019</Year><Month>Mar</Month></PubDate></JournalIssue><Title>Fortschritte der Neurologie-Psychiatrie</Title><ISOAbbreviation>Fortschr Neurol Psychiatr</ISOAbbreviation></Journal><ArticleTitle>[Finding the needles in the haystack: quality criteria for the use of internet-based self-management interventions in the prevention and treatment of mental disorders].</ArticleTitle><Pagination><StartPage>187</StartPage><EndPage>191</EndPage><MedlinePgn>187-191</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1055/a-0849-9902</ELocationID><Abstract><AbstractText>Numerous self-management interventions have proven to be efficacious in the treatment of a number of mental disorders in randomized trials. However, these interventions have not yet reached clinical routine everywhere. Among other things, this is due to the fact that, in addition to the evidence-based interventions, other interventions are offered that have never been scientifically investigated, and in some cases, do not even rely on evidence-based methods of psychotherapy. The present quality criteria, developed by the two professional associations DGPs and DGPPN, are intended to help patients, practitioners and decision-makers in the health care sector to identify safe and efficacious interventions. The core quality criteria cover the following aspects: safety of patients and their data; ensuring therapeutic quality by using evidence-based psychotherapeutic methods and developing the intervention in liaison with licensed psychotherapists or medical specialists; the presence of proof of efficacy from at least one randomized trial; and transparency regarding key information, e.&#x200a;g., the cost of the intervention. We hope that these criteria can contribute to the inclusion of self-management interventions in the range of services covered by statutory health insurance companies.</AbstractText><CopyrightInformation>&#xa9; Georg Thieme Verlag KG Stuttgart &#xb7; New York.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Klein</LastName><ForeName>Jan Philipp</ForeName><Initials>JP</Initials><AffiliationInfo><Affiliation>Klinik f&#xfc;r Psychiatrie und Psychotherapie, Universit&#xe4;t zu L&#xfc;beck, L&#xfc;beck.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Knaevelsrud</LastName><ForeName>Christine</ForeName><Initials>C</Initials><AffiliationInfo><Affiliation>Institut f&#xfc;r Klinisch-Psychologische Intervention, Freie Universit&#xe4;t Berlin, Berlin.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Bohus</LastName><ForeName>Martin</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Institut f&#xfc;r Psychiatrische und Psychosomatische Psychotherapie, Zentralinstitut f&#xfc;r Seelische Gesundheit Mannheim, Universit&#xe4;t Heidelberg; Fakult&#xe4;t f&#xfc;r Gesundheit, Universit&#xe4;t Antwerpen, Belgien.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ebert</LastName><ForeName>David Daniel</ForeName><Initials>DD</Initials><AffiliationInfo><Affiliation>Faculty of Behavioural and Movement Sciences, Clinical, Neuro- &amp; Developmental Psychology, Freie Universit&#xe4;t Amsterdam, Niederlande, GET.ON Institut, Hamburg, Institut f&#xfc;r Klinische Psychologie und Psychotherapie, Friedrich-Alexander Universit&#xe4;t, Erlangen-N&#xfc;rnberg.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Gerlinger</LastName><ForeName>Gabriel</ForeName><Initials>G</Initials><AffiliationInfo><Affiliation>Deutsche Gesellschaft f&#xfc;r Psychiatrie und Psychotherapie, Psychosomatik und Nervenheilkunde, Berlin.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>G&#xfc;nther</LastName><ForeName>Kristina</ForeName><Initials>K</Initials><AffiliationInfo><Affiliation>Deutsche Gesellschaft f&#xfc;r Psychiatrie und Psychotherapie, Psychosomatik und Nervenheilkunde, Berlin.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Jacobi</LastName><ForeName>Corinna</ForeName><Initials>C</Initials><AffiliationInfo><Affiliation>Institut f&#xfc;r Klinische Psychologie und Psychotherapie, Technische Universit&#xe4;t Dresden, Dresden.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>L&#xf6;bner</LastName><ForeName>Margrit</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Institut f&#xfc;r Sozialmedizin, Arbeitsmedizin und Public Health (ISAP), Universit&#xe4;t Leipzig, Leipzig.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Riedel-Heller</LastName><ForeName>Steffi G</ForeName><Initials>SG</Initials><AffiliationInfo><Affiliation>Institut f&#xfc;r Sozialmedizin, Arbeitsmedizin und Public Health (ISAP), Universit&#xe4;t Leipzig, Leipzig.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Sander</LastName><ForeName>Julia</ForeName><Initials>J</Initials><AffiliationInfo><Affiliation>Deutsche Gesellschaft f&#xfc;r Psychiatrie und Psychotherapie, Psychosomatik und Nervenheilkunde, Berlin.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Sprick</LastName><ForeName>Ulrich</ForeName><Initials>U</Initials><AffiliationInfo><Affiliation>Alexius&#x200a;/&#x200a;Josef Krankenhaus, Neuss, Medizinische Fakult&#xe4;t der Heinrich-Heine-Universit&#xe4;t, D&#xfc;sseldorf.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Hauth</LastName><ForeName>Iris</ForeName><Initials>I</Initials><AffiliationInfo><Affiliation>Zentrum f&#xfc;r Neurologie, Psychiatrie, Psychotherapie, Alexianer St. Joseph Krankenhaus, Berlin.</Affiliation></AffiliationInfo></Author></AuthorList><Language>ger</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList><VernacularTitle>Die Nadeln im Heuhaufen finden: Qualit&#xe4;tskriterien f&#xfc;r den Einsatz von internetbasierten Selbstmanagement-Interventionen in Pr&#xe4;vention und Behandlung psychischer St&#xf6;rungen.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2019</Year><Month>03</Month><Day>19</Day></ArticleDate></Article><MedlineJournalInfo><Country>Germany</Country><MedlineTA>Fortschr Neurol Psychiatr</MedlineTA><NlmUniqueID>8103137</NlmUniqueID><ISSNLinking>0720-4299</ISSNLinking></MedlineJournalInfo><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D020407" MajorTopicYN="Y">Internet</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D001523" MajorTopicYN="N">Mental Disorders</DescriptorName><QualifierName UI="Q000517" MajorTopicYN="Y">prevention &amp; control</QualifierName><QualifierName UI="Q000628" MajorTopicYN="Y">therapy</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D011613" MajorTopicYN="Y">Psychotherapy</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D012648" MajorTopicYN="N">Self Care</DescriptorName><QualifierName UI="Q000592" MajorTopicYN="Y">standards</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000073278" MajorTopicYN="N">Self-Management</DescriptorName><QualifierName UI="Q000379" MajorTopicYN="N">methods</QualifierName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="ger"><AbstractText>Zahlreiche Selbstmanagement Interventionen haben in randomisierten Studien ihre Wirksamkeit in der Behandlung von einer Reihe von psychischen St&#xf6;rungen gezeigt. Dennoch sind diese Interventionen gegenw&#xe4;rtig noch nicht &#xfc;berall in der klinischen Routine angekommen. Das liegt unter anderem daran, dass neben den evidenzbasierten Interventionen auch Interventionen angeboten werden, die nie wissenschaftlich untersucht worden sind und teilweise noch nicht einmal auf evidenzbasierten Psychotherapiemethoden beruhen. Die vorliegenden Qualit&#xe4;tskriterien der beiden Fachgesellschaften DGPs und DGPPN sollen Betroffenen, Behandlern und Entscheidern im Gesundheitswesen helfen, sichere und wirksame Interventionen zu identifizieren. Im Mittelpunkt der Qualit&#xe4;tskriterien stehen die Sicherheit der Patienten und ihrer Daten; die Sicherstellung der therapeutischen Qualit&#xe4;t durch R&#xfc;ckgriff auf evidenzbasierte Psychotherapiemethoden und Begleitung der Entwicklung durch approbierte Psychotherapeuten oder Fach&#xe4;rzte; das Vorliegen eines Wirksamkeitsnachweises aus mindestens einer randomisierten Studie; und die Transparenz bez&#xfc;glich zentraler Informationen, z.&#x200a;B. der Kosten der Intervention. Wir hoffen, dass diese Kriterien dazu beitragen k&#xf6;nnen, dass Selbstmanagement Interventionen in den Leistungskatalog der Krankenkassen aufgenommen werden.</AbstractText><CopyrightInformation>&#xa9; Georg Thieme Verlag KG Stuttgart &#xb7; New York.</CopyrightInformation></OtherAbstract><CoiStatement>MB erh&#xe4;lt Forschungsgelder von DFG, BMBF, AOK Baden W&#xfc;rttemberg. DDE erh&#xe4;lt themenbezogene Forschungsgelder von EU, BMBF, DFG, BARMER, DRV, Unfallkasse, dem Innovationsfond sowie Beraterhonorare hinsichtlich Internet Interventionen von TK, Sanofi, Novartis, Minddistrict, Lantern, Sch&#xf6;n Kliniken, Agaplesion, zudem ist er Teilhaber des GET.ON Institutes GmbH, dessen Ziel es ist evidenz-basierte Internet-basierte Interventionen in der Regelversorgung verf&#xfc;gbar zu machen. CJ erhielt Bezahlung&#x200a;/&#x200a;Honorare f&#xfc;r B&#xfc;cher (Beltz; Hogrefe) &#xfc;ber Verhaltenstherapie bei Essst&#xf6;rungen und erh&#xe4;lt Forschungsgelder von der European Commission. JPK erh&#xe4;lt Finanzierung f&#xfc;r klinische Studien (Bundesministerium f&#xfc;r Gesundheit; Firma Servier, welche die Selbstmanagement Intervention <i>deprexis</i> vertreibt), Bezahlung f&#xfc;r Vortr&#xe4;ge zu Internetinterventionen (Servier) und Bezahlung f&#xfc;r Workshops und B&#xfc;cher (Beltz, Elsevier, Hogrefe) &#xfc;ber Psychotherapie Chronischer Depression und Psychiatrische Notf&#xe4;lle. Er kooperiert mit der Firma GAIA bei der Durchf&#xfc;hrung von klinischen Studien zu Selbstmanagement Interventionen (<i>deprexis</i> und <i>priovi</i>). CK erh&#xe4;lt Forschungsgelder von DFG, BMBF, BMVG, BMZ sowie der TK. ML f&#xfc;hrt themenbezogene wissenschaftliche Forschungsprojekte durch, die von der DFG, vom BMBF, und der AOK Bund finanziert werden (institutsgebundene Grants). SRH f&#xfc;hrt themenbezogene wissenschaftliche Forschungsprojekte durch, die von der DFG, vom BMBF, dem Innovationsfond und der AOK Bund finanziert werden (institutsgebundene Grants). US hielt bezahlte Vortr&#xe4;ge f&#xfc;r die Firma Servier und ist Mitglied des Wissenschaftsboards der Firma Otsuka. Er erh&#xe4;lt Finanzierung f&#xfc;r klinische Studien vom Bundesministerium f&#xfc;r Gesundheit und er ist wissenschaftlicher Leiter der Internet-Psychotherapie &#x201e;net-step&#x201c; am SAJK Neuss.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2019</Year><Month>3</Month><Day>21</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2019</Year><Month>3</Month><Day>21</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2019</Year><Month>8</Month><Day>2</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">30891719</ArticleId><ArticleId IdType="doi">10.1055/a-0849-9902</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>