<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">42201905</PMID><DateCompleted><Year>2026</Year><Month>05</Month><Day>27</Day></DateCompleted><DateRevised><Year>2026</Year><Month>05</Month><Day>30</Day></DateRevised><Article PubModel="Electronic-eCollection"><Journal><ISSN IssnType="Electronic">1932-6203</ISSN><JournalIssue CitedMedium="Internet"><Volume>21</Volume><Issue>5</Issue><PubDate><Year>2026</Year></PubDate></JournalIssue><Title>PloS one</Title><ISOAbbreviation>PLoS One</ISOAbbreviation></Journal><ArticleTitle>Archaeomagnetic evidence indicates post-Inka reheating of metallurgical kilns at Quillay (NW Argentina).</ArticleTitle><Pagination><StartPage>e0350160</StartPage><MedlinePgn>e0350160</MedlinePgn></Pagination><ELocationID EIdType="pii" ValidYN="Y">e0350160</ELocationID><ELocationID EIdType="doi" ValidYN="Y">10.1371/journal.pone.0350160</ELocationID><Abstract><AbstractText>This study presents an archaeomagnetic analysis of five metallurgical kilns from the settlement of Quillay (Catamarca, NW Argentina), attributed to the Inka period on the basis of radiocarbon dates and archaeological evidence. All five structures yielded consistent paleofield values, and directional and intensity determinations are statistically indistinguishable which suggests that the sampled parts of the kilns were reheated within a relatively short interval. Comparison with geomagnetic field models, particularly BIGMUDI4k.1, indicates that this last heating event occurred between the late nineteenth and mid-twentieth centuries, rather than during the Inka occupation. The discrepancy between the archaeomagnetic and radiocarbon evidence is therefore consistent with a later remagnetization event affecting the structures. Possible explanations include a local wildfire or the deliberate re-use of the upper chambers to recover copper from slag. The results refine our knowledge about the occupational history of Quillay, and support the interpretation of a later thermal event affecting structures originally used in Inka times.</AbstractText><CopyrightInformation>Copyright: &#xa9; 2026 del R&#xed;o et al. This is an open access article distributed under the terms of the Creative Commons Attribution License, which permits unrestricted use, distribution, and reproduction in any medium, provided the original author and source are credited.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Del R&#xed;o</LastName><ForeName>Judit</ForeName><Initials>J</Initials><Identifier Source="ORCID">0000-0001-6636-5924</Identifier><AffiliationInfo><Affiliation>Departamento de Historia, Geograf&#xed;a y Comunicaci&#xf3;n, Universidad de Burgos, Burgos, Spain.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>G&#xf3;mez-Paccard</LastName><ForeName>Miriam</ForeName><Initials>M</Initials><Identifier Source="ORCID">0000-0002-9339-3047</Identifier><AffiliationInfo><Affiliation>Instituto de Geociencias (IGEO), CSIC-UCM, Madrid, Spain.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Palencia-Ortas</LastName><ForeName>Alicia</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>E.T.S Ingenier&#xed;a y Dise&#xf1;o Industrial, Universidad Polit&#xe9;cnica de Madrid, Madrid, Spain.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chauvin</LastName><ForeName>Annick</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>G&#xe9;osciences-Rennes - UMR 6118, Universit&#xe9; Rennes - CNRS, Rennes, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Basile</LastName><ForeName>Mara</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Instituto de las Culturas, UBA - CONICET, Buenos Aires, Argentina.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ratto</LastName><ForeName>Norma</ForeName><Initials>N</Initials><AffiliationInfo><Affiliation>Instituto de las Culturas, UBA - CONICET, Buenos Aires, Argentina.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Cruz</LastName><ForeName>Pablo</ForeName><Initials>P</Initials><AffiliationInfo><Affiliation>Unidad Ejecutora en Ciencias Sociales Regionales y Humanidades, CONICET - Universidad Nacional de Jujuy, Jujuy, Argentina.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Giovannetti</LastName><ForeName>Marco Antonio</ForeName><Initials>MA</Initials><AffiliationInfo><Affiliation>CONICET, Universidad Nacional de La Plata, La Plata, Argentina.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2026</Year><Month>05</Month><Day>27</Day></ArticleDate></Article><MedlineJournalInfo><Country>United States</Country><MedlineTA>PLoS One</MedlineTA><NlmUniqueID>101285081</NlmUniqueID><ISSNLinking>1932-6203</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D001118" MajorTopicYN="N" Type="Geographic">Argentina</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008669" MajorTopicYN="Y">Metallurgy</DescriptorName><QualifierName UI="Q000266" MajorTopicYN="N">history</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D001106" MajorTopicYN="Y">Archaeology</DescriptorName><QualifierName UI="Q000379" MajorTopicYN="N">methods</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D060526" MajorTopicYN="N">Magnetic Fields</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D055110" MajorTopicYN="N">Radiometric Dating</DescriptorName></MeshHeading></MeshHeadingList><CoiStatement>The authors declare no conflict of interest, whether financial or otherwise.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2025</Year><Month>12</Month><Day>4</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2026</Year><Month>5</Month><Day>8</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2026</Year><Month>5</Month><Day>27</Day><Hour>18</Hour><Minute>29</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2026</Year><Month>5</Month><Day>27</Day><Hour>18</Hour><Minute>28</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2026</Year><Month>5</Month><Day>27</Day><Hour>13</Hour><Minute>35</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2026</Year><Month>5</Month><Day>27</Day></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">42201905</ArticleId><ArticleId IdType="pmc">PMC13215555</ArticleId><ArticleId IdType="doi">10.1371/journal.pone.0350160</ArticleId><ArticleId IdType="pii">PONE-D-25-64919</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Brown MC, Herv&#xe9; G, Korte M, Genevey A. Global archaeomagnetic data: The state of the art and future challenges. Physics of the Earth and Planetary Interiors. 2021;318:106766. doi: 10.1016/j.pepi.2021.106766</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.pepi.2021.106766</ArticleId></ArticleIdList></Reference><Reference><Citation>Roperch P, Chauvin A, Lara LE, Moreno H. Secular variation of the Earth&#x2019;s magnetic field and application to paleomagnetic dating of historical lava flows in Chile. Physics of the Earth and Planetary Interiors. 2015;242:65&#x2013;78. doi: 10.1016/j.pepi.2015.03.005</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.pepi.2015.03.005</ArticleId></ArticleIdList></Reference><Reference><Citation>Roperch P, Chauvin A, Le Pennec J-L, Lara LE. Paleomagnetic study of juvenile basaltic&#x2013;andesite clasts from Andean pyroclastic density current deposits. Physics of the Earth and Planetary Interiors. 2014;227:20&#x2013;9. doi: 10.1016/j.pepi.2013.11.008</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.pepi.2013.11.008</ArticleId></ArticleIdList></Reference><Reference><Citation>DuBois RL. Geomagnetic results, secular variation, and archaeomagnetic chronology, United States and Mesoamerica: including archaeomagnetic data and time assignments. Norman, Okla: Oklahoma Geological Survey, University of Oklahoma; 2008. p. 353. (Special publication,0275-0929;2008-2). Available from: https://catalog.hathitrust.org/Record/102707333</Citation></Reference><Reference><Citation>Berkovich CS, Goguitchaichvili A, Pe&#xf1;a Le&#xf3;n GA, Morales J. Primeros resultados de arqueointensidades de Colombia: sitios prehisp&#xe1;nicos en el valle del r&#xed;o Magdalena (Honda-Tolima y Puerto Bogot&#xe1;-Cundinamarca). Arqueol Iberoam. 2017;33:10&#x2013;7.</Citation></Reference><Reference><Citation>Goguitchaichvili A, Garc&#xed;a-Ruiz R, Greco C, Kravchinsky V, Rodr&#xed;guez NP, Morales J, et al. Evolution of the Earth&#x2019;s magnetic field strength in northwestern Argentina during the last two millennia: Towards the improvement of south American geomagnetic paleosecular variation curve. Journal of South American Earth Sciences. 2023;126:104357. doi: 10.1016/j.jsames.2023.104357</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.jsames.2023.104357</ArticleId></ArticleIdList></Reference><Reference><Citation>Goguitchaichvili A, Greco C, Morales J. Geomagnetic field intensity behavior in South America between 400 AD and 1800 AD: First archeointensity results from Argentina. Physics of the Earth and Planetary Interiors. 2011;186(3):191&#x2013;7.</Citation></Reference><Reference><Citation>Goguitchaichvili A, Morales J, Schavelzon D, V&#xe1;squez C, Gogorza CSG, Loponte D, et al. Variation of the Earth&#x2019;s magnetic field strength in South America during the last two millennia: New results from historical buildings of Buenos Aires and re-evaluation of regional data. Physics of the Earth and Planetary Interiors. 2015;245:15&#x2013;25. doi: 10.1016/j.pepi.2015.05.006</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.pepi.2015.05.006</ArticleId></ArticleIdList></Reference><Reference><Citation>G&#xf3;mez-Paccard M, Chauvin A, Albeck ME, Zaburl&#xed;n MA, Basso DM, Pav&#xf3;n-Carrasco FJ, et al. New archeointensity data from NW Argentina (1300&#x2013;1500 CE). Physics of the Earth and Planetary Interiors. 2019;286:92&#x2013;100. doi: 10.1016/j.pepi.2018.11.004</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.pepi.2018.11.004</ArticleId></ArticleIdList></Reference><Reference><Citation>G&#xf3;mez-Paccard M, Chauvin A, Bonilla-Alba R, Vidal-Lorenzo C, Salas M. Archaeointensity study of pottery from the Maya settlements of La Blanca and Chilonch&#xe9; (Pet&#xe9;n, Guatemala): new data to constrain the geomagnetic field evolution in Central America. Physics of the Earth and Planetary Interiors. 2025;362:107343.</Citation></Reference><Reference><Citation>G&#xf3;mez-Paccard M, Bonilla-Alba R, Mallea C. Tracing geomagnetic field strength in South America south of 30&#xb0;S: new archaeomagnetic data from well-dated pottery (San Juan, Argentina). Geophys J Int. 2025;243(3):ggaf389. doi: 10.1093/gji/ggaf389</Citation><ArticleIdList><ArticleId IdType="doi">10.1093/gji/ggaf389</ArticleId></ArticleIdList></Reference><Reference><Citation>Poletti W, Trindade RIF, Hartmann GA, Damiani N, Rech RM. Archeomagnetism of Jesuit Missions in South Brazil (1657&#x2013;1706 AD) and assessment of the South American database. Earth and Planetary Science Letters. 2016;445:36&#x2013;47. doi: 10.1016/j.epsl.2016.04.006</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.epsl.2016.04.006</ArticleId></ArticleIdList></Reference><Reference><Citation>Rodr&#xed;guez-Trejo A, B&#xf6;hnel H, Ibarra-Ortega HE. LAPOD, Latin-American paleomagnetic online database: An online interface to access paleomagnetic data from Latin America. Journal of South American Earth Sciences. 2024;145:105060. doi: 10.1016/j.jsames.2024.105060</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.jsames.2024.105060</ArticleId></ArticleIdList></Reference><Reference><Citation>Hartmann GA, Poletti W, Trindade RIF, Ferreira LM, Sanches PLM. New archeointensity data from South Brazil and the influence of the South Atlantic Anomaly in South America. Earth and Planetary Science Letters. 2019;512:124&#x2013;33. doi: 10.1016/j.epsl.2019.01.049</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.epsl.2019.01.049</ArticleId></ArticleIdList></Reference><Reference><Citation>Gluzman GA. Una tecnolog&#xed;a olvidada: cer&#xe1;micas metal&#xfa;rgicas en el noroeste argentino prehisp&#xe1;nico: una revisi&#xf3;n desde la arqueometalurgia. Intersecciones en antropolog&#xed;a. 2017;18(1):19&#x2013;30.</Citation></Reference><Reference><Citation>Gonz&#xe1;lez LR, Tarrag&#xf3; MN. Dominaci&#xf3;n, resistencia y tecnolog&#xed;a: la ocupaci&#xf3;n incaica en el noroeste Argentino. Chungar&#xe1; (Arica). 2004;36(2). doi: 10.4067/s0717-73562004000200012</Citation><ArticleIdList><ArticleId IdType="doi">10.4067/s0717-73562004000200012</ArticleId></ArticleIdList></Reference><Reference><Citation>Lynch J, Giovannetti MA. Paisajes inka en el centro-oeste de catamarca (Argentina). Latin Am antiq. 2018;29(4):754&#x2013;73. doi: 10.1017/laq.2018.50</Citation><ArticleIdList><ArticleId IdType="doi">10.1017/laq.2018.50</ArticleId></ArticleIdList></Reference><Reference><Citation>Semp&#xe9; MC, Dulout L, Baldini MI, Baldini L. La construcci&#xf3;n de la historia cultural prehisp&#xe1;nica del Valle del Hualf&#xed;n. In: Arqueolog&#xed;a y Paleontolog&#xed;a de la Provincia de Catamarca. Direcci&#xf3;n Provincial de Antropolog&#xed;a (Provincia de Catamarca), Ciudad Aut&#xf3;noma de Buenos Aires and Fundaci&#xf3;n de Historia Natural F&#xe9;lix de Azara; 2015. p. 41&#x2013;52.</Citation></Reference><Reference><Citation>Wynveldt F, Iucci ME, Sall&#xe9;s JM, Fuertes J. Archaeology of the Late Local Landscapes of the Hualf&#xed;n Valley (Catamarca, Argentina): A Political Perspective from Cerro Colorado of La Ci&#xe9;naga de Abajo. Open Archaeology. 2023;9(1). doi: 10.1515/opar-2022-0318</Citation><ArticleIdList><ArticleId IdType="doi">10.1515/opar-2022-0318</ArticleId></ArticleIdList></Reference><Reference><Citation>Zori C. Extracting insights from prehistoric Andean metallurgy: Political organization, interregional connections, and ritual meanings. J Archaeol Res. 2019;27(4):501&#x2013;56. doi: 10.1007/s10814-019-09128-7</Citation><ArticleIdList><ArticleId IdType="doi">10.1007/s10814-019-09128-7</ArticleId></ArticleIdList></Reference><Reference><Citation>Fester GA. Copper and Copper Alloys in Ancient Argentina. Chymia. 1962;8:21&#x2013;31. doi: 10.2307/27757215</Citation><ArticleIdList><ArticleId IdType="doi">10.2307/27757215</ArticleId></ArticleIdList></Reference><Reference><Citation>Fester GA, Retamar JA. Examen de piezas met&#xe1;licas procedentes de Catamarca. Revista de Ingenier&#xed;a Qu&#xed;mica. 1956;XXV(29):161&#x2013;71.</Citation></Reference><Reference><Citation>Gonz&#xe1;lez AR. Las placas met&#xe1;licas de los Andes del Sur. Contribuci&#xf3;n al estudio de las religiones precolombinas. Berlin: KAVA; 1992. Available from: https://ixtheo.de/Record/1606706489</Citation></Reference><Reference><Citation>Zagorodny N, Angiorama C, Becerra MF, P&#xe9;rez Pieroni MJ. Evidencias de actividades metal&#xfa;rgicas en el sitio Campo de Carrizal (Bel&#xe9;n, Catamarca). Intersecciones en antropolog&#xed;a. 2015;16(3):439&#x2013;50.</Citation></Reference><Reference><Citation>Gonz&#xe1;lez AR. Breve noticia de las investigaciones arqueol&#xf3;gicas efectuadas en el valle de Hualf&#xed;n. Revista del Museo de Ciencias Naturales y Tradicional de Mar del Plata. 1959;1(1):79&#x2013;86.</Citation></Reference><Reference><Citation>Raffino R, Iturriza R, I&#xe1;cona A, Capparelli A, Gobbo D, Montes VG. Quillay: centro metal&#xfa;rgico Inka en el Noroeste Argentino. Tawantinsuyu, Revista Internacional de Estudios Inkas/ An International Journal of Inka Studies. 1996;2:59&#x2013;69.</Citation></Reference><Reference><Citation>Giovannetti MA, Corrado GM, Cochero G, Ferraris E, Spina J, Salama C, et al. El Shincal de Quimivil, Quillay y Los Colorados. Una ventana para entender el mundo Inka en la regi&#xf3;n central de Catamarca. In: Arqueolog&#xed;a y Paleontolog&#xed;a de la Provincia de Catamarca. Fundaci&#xf3;n de Historia Natural &#x2018;F&#xe9;lix de Azara&#x2019;; 2015. p. 137&#x2013;52. Available from: http://sedici.unlp.edu.ar/handle/10915/82228</Citation></Reference><Reference><Citation>Spina J. Arqueometalurgia Inka en el noroeste argentino. Estudio del sitio Quillay (Catamarca) y abordaje tecno-estil&#xed;stico de piezas de colecci&#xf3;n [Doctoral thesis]. Universidad Nacional de La Plata; 2019. Available from: http://sedici.unlp.edu.ar/handle/10915/80729</Citation></Reference><Reference><Citation>Spina J, Giovannetti M, Ferraris E. Interrogantes de la metalurgia prehisp&#xe1;nica andina: nuevas propuestas desde los hornos de Quillay (Catamarca, Argentina). Chungar&#xe1; (Arica). 2017;49(3):327&#x2013;42.</Citation></Reference><Reference><Citation>Spina J, Giovannetti MA. Metalurgia prehisp&#xe1;nica en el valle de Hualf&#xed;n. Nuevos datos sobre Quillay. InterSecciones en Antropolog&#xed;a. 2014;15:473&#x2013;7.</Citation></Reference><Reference><Citation>Hogg AG, Heaton TJ, Hua Q, Palmer JG, Turney CS, Southon J. SHCal20 southern hemisphere calibration, 0&#x2013;55,000 years cal BP. Radiocarbon. 2020;62(4):759&#x2013;78.</Citation></Reference><Reference><Citation>Ramsey CB. Bayesian Analysis of Radiocarbon Dates. Radiocarbon. 2009;51(1):337&#x2013;60.</Citation></Reference><Reference><Citation>Schiffer MB. Radiocarbon dating and the &#x201c;old wood&#x201d; problem: The case of the Hohokam chronology. Journal of Archaeological Science. 1986;13(1):13&#x2013;30. doi: 10.1016/0305-4403(86)90024-5</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/0305-4403(86)90024-5</ArticleId></ArticleIdList></Reference><Reference><Citation>Thellier E, Thellier O. Sur l&#x2019;intensit&#xe9; du champ magn&#xe9;tique terrestre dans le pass&#xe9; historique et geologique. Annales Geophysicae. 1959;15:285&#x2013;376.</Citation></Reference><Reference><Citation>Chauvin A, Garcia Y, Lanos Ph, Laubenheimer F. Paleointensity of the geomagnetic field recovered on archaeomagnetic sites from France. Physics of the Earth and Planetary Interiors. 2000;120(1&#x2013;2):111&#x2013;36. doi: 10.1016/s0031-9201(00)00148-5</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/s0031-9201(00)00148-5</ArticleId></ArticleIdList></Reference><Reference><Citation>G&#xf3;mez-Paccard M, Chauvin A, Lanos Ph, Thiriot J, Jim&#xe9;nez-Castillo P. Archeomagnetic study of seven contemporaneous kilns from Murcia (Spain). Physics of the Earth and Planetary Interiors. 2006;157(1&#x2013;2):16&#x2013;32. doi: 10.1016/j.pepi.2006.03.001</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.pepi.2006.03.001</ArticleId></ArticleIdList></Reference><Reference><Citation>Genevey A, Gallet Y, Rosen J, Le Goff M. Evidence for rapid geomagnetic field intensity variations in Western Europe over the past 800 years from new French archeointensity data. Earth and Planetary Science Letters. 2009;284(1):132&#x2013;43. Available from: https://www.sciencedirect.com/science/article/pii/S0012821X09002398</Citation></Reference><Reference><Citation>Herv&#xe9; G, Perrin M, Alva&#x2010;Valdivia LM, Rodr&#xed;guez&#x2010;Trejo A, Hern&#xe1;ndez&#x2010;Cardona A, C&#xf3;rdova Tello M, et al. Secular Variation of the Intensity of the Geomagnetic Field in Mexico During the First Millennium BCE. Geochem Geophys Geosyst. 2019;20(12):6066&#x2013;77. doi: 10.1029/2019gc008668</Citation><ArticleIdList><ArticleId IdType="doi">10.1029/2019gc008668</ArticleId></ArticleIdList></Reference><Reference><Citation>Leonhardt R. Analyzing rock magnetic measurements: The RockMagAnalyzer 1.0 software. Computers &amp; Geosciences. 2006;32(9):1420&#x2013;31. doi: 10.1016/j.cageo.2006.01.006</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.cageo.2006.01.006</ArticleId></ArticleIdList></Reference><Reference><Citation>Pilipenko OV, Nachasova IE, Gribov SK, Zelentsova OV. Archaeomagnetic Studies of the Material of the Archaeological Monument Dmitrievskaya Sloboda II of the Second Millennium B.C. In: Nurgaliev D, Shcherbakov V, Kosterov A, Spassov S, editors. Recent Advances in Rock Magnetism, Environmental Magnetism and Paleomagnetism. Cham: Springer International Publishing; 2019. p. 97&#x2013;107.</Citation></Reference><Reference><Citation>Kosterov A, Kovacheva M, Kostadinova-Avramova M, Minaev P, Salnaia N, Surovitskii L. High-coercivity magnetic minerals in archaeological baked clay and bricks. Geophys J Int. 2021;224(2):1256&#x2013;71. doi: 10.1093/gji/ggaa508</Citation><ArticleIdList><ArticleId IdType="doi">10.1093/gji/ggaa508</ArticleId></ArticleIdList></Reference><Reference><Citation>L&#xf3;pez&#x2010;S&#xe1;nchez J, McIntosh G, Osete ML, del Campo A, Villala&#xed;n JJ, P&#xe9;rez L, et al. Epsilon iron oxide: Origin of the high coercivity stable low Curie temperature magnetic phase found in heated archeological materials. Geochem Geophys Geosyst. 2017;18(7):2646&#x2013;56. doi: 10.1002/2017gc006929</Citation><ArticleIdList><ArticleId IdType="doi">10.1002/2017gc006929</ArticleId></ArticleIdList></Reference><Reference><Citation>L&#xf3;pez-S&#xe1;nchez J, Palencia-Ortas A, del Campo A, McIntosh G, Kovacheva M, Mart&#xed;n-Hern&#xe1;ndez F, et al. Further progress in the study of epsilon iron oxide in archaeological baked clays. Physics of the Earth and Planetary Interiors. 2020;307:106554. doi: 10.1016/j.pepi.2020.106554</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.pepi.2020.106554</ArticleId></ArticleIdList></Reference><Reference><Citation>Day R. Some curious thermomagnetic curves and their interpretation. Earth and Planetary Science Letters. 1975;27(1):95&#x2013;100. doi: 10.1016/0012-821x(75)90166-1</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/0012-821x(75)90166-1</ArticleId></ArticleIdList></Reference><Reference><Citation>Gao X, Hao Q, Oldfield F, Bloemendal J, Deng C, Wang L, et al. New High&#x2010;Temperature Dependence of Magnetic Susceptibility&#x2010;Based Climofunction for Quantifying Paleoprecipitation From Chinese Loess. Geochem Geophys Geosyst. 2019;20(8):4273&#x2013;91. doi: 10.1029/2019gc008401</Citation><ArticleIdList><ArticleId IdType="doi">10.1029/2019gc008401</ArticleId></ArticleIdList></Reference><Reference><Citation>Liu Q, Deng C, Yu Y, Torrent J, Jackson MJ, Banerjee SK, et al. Temperature dependence of magnetic susceptibility in an argon environment: implications for pedogenesis of Chinese loess/palaeosols. Geophysical Journal International. 2005;161(1):102&#x2013;12. doi: 10.1111/j.1365-246x.2005.02564.x</Citation><ArticleIdList><ArticleId IdType="doi">10.1111/j.1365-246x.2005.02564.x</ArticleId></ArticleIdList></Reference><Reference><Citation>Bonilla&#x2010;Alba R, G&#xf3;mez&#x2010;Paccard M, Pav&#xf3;n&#x2010;Carrasco FJ, Campuzano SA, Beamud E, Mart&#xed;nez&#x2010;Ferreras V, et al. First Full&#x2010;Vector Archeomagnetic Data From Central Asia (3 BCE to 15 CE Centuries): Evidence for a Large Non&#x2010;Dipole Field Contribution Around the First Century BCE. JGR Solid Earth. 2024;129(2). doi: 10.1029/2023jb027910</Citation><ArticleIdList><ArticleId IdType="doi">10.1029/2023jb027910</ArticleId></ArticleIdList></Reference><Reference><Citation>Bonilla&#x2010;Alba R, G&#xf3;mez&#x2010;Paccard M, Pav&#xf3;n&#x2010;Carrasco FJ, R&#xed;o J del, Beamud E, Mart&#xed;nez&#x2010;Ferreras V, et al. Rapid Intensity Decrease During the Second Half of the First Millennium BCE in Central Asia and Global Implications. JGR Solid Earth. 2021;126(10). doi: 10.1029/2021jb022011</Citation><ArticleIdList><ArticleId IdType="doi">10.1029/2021jb022011</ArticleId></ArticleIdList></Reference><Reference><Citation>Pr&#xe9;vot M, Mankinen EA, Coe RS, Gromm&#xe9; CS. The Steens Mountain (Oregon) geomagnetic polarity transition: 2. Field intensity variations and discussion of reversal models. J Geophys Res. 1985;90(B12):10417&#x2013;48. doi: 10.1029/jb090ib12p10417</Citation><ArticleIdList><ArticleId IdType="doi">10.1029/jb090ib12p10417</ArticleId></ArticleIdList></Reference><Reference><Citation>Fisher R. Dispersion on a Sphere. Proceedings of the Royal Society A: Mathematical, Physical and Engineering Sciences. 1953;217(1130):295&#x2013;305. doi: 10.1098/rspa.1953.0064</Citation><ArticleIdList><ArticleId IdType="doi">10.1098/rspa.1953.0064</ArticleId></ArticleIdList></Reference><Reference><Citation>Schanner M, Korte M, Holschneider M. ArchKalmag14k: A Kalman&#x2010;Filter Based Global Geomagnetic Model for the Holocene. JGR Solid Earth. 2022;127(2). doi: 10.1029/2021jb023166</Citation><ArticleIdList><ArticleId IdType="doi">10.1029/2021jb023166</ArticleId></ArticleIdList></Reference><Reference><Citation>Campuzano SA, G&#xf3;mez-Paccard M, Pav&#xf3;n-Carrasco FJ, Osete ML. Emergence and evolution of the South Atlantic Anomaly revealed by the new paleomagnetic reconstruction SHAWQ2k. Earth and Planetary Science Letters. 2019;512:17&#x2013;26. doi: 10.1016/j.epsl.2019.01.050</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.epsl.2019.01.050</ArticleId></ArticleIdList></Reference><Reference><Citation>Arneitz P, Egli R, Leonhardt R, Fabian K. A Bayesian iterative geomagnetic model with universal data input: Self-consistent spherical harmonic evolution for the geomagnetic field over the last 4000&#xa0;years. Physics of the Earth and Planetary Interiors. 2019;290:57&#x2013;75. doi: 10.1016/j.pepi.2019.03.008</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.pepi.2019.03.008</ArticleId></ArticleIdList></Reference><Reference><Citation>Serrano M, Pav&#xf3;n&#x2010;Carrasco FJ, Campuzano SA, Osete ML. ArchaeoPyDating: A new user&#x2010;friendly release for archaeomagnetic dating. Archaeometry. 2024;66(6):1424&#x2013;37. doi: 10.1111/arcm.13009</Citation><ArticleIdList><ArticleId IdType="doi">10.1111/arcm.13009</ArticleId></ArticleIdList></Reference><Reference><Citation>Maximiano PF, Poletti W, Mathias GL, Rocha MG, Trindade RIF. Towards the use of archaeomagnetism as an archaeological dating tool for South America. Journal of South American Earth Sciences. 2024;144:105038. doi: 10.1016/j.jsames.2024.105038</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.jsames.2024.105038</ArticleId></ArticleIdList></Reference><Reference><Citation>del R&#xed;o J, Cruz P, G&#xf3;mez-Paccard M, Palencia-Ortas A, Puente-Borque M, Pav&#xf3;n-Carrasco FJ. The First Archaeomagnetic Age at Tiwanaku and Implications for Dating Andean Metallurgical Furnaces. Archaeometry. 2025;n/a(n/a). doi: 10.1111/arcm.70046</Citation><ArticleIdList><ArticleId IdType="doi">10.1111/arcm.70046</ArticleId></ArticleIdList></Reference><Reference><Citation>Wynveldt F, Balesta B, Iucci ME, Valencia C, Lorenzo G. Late chronology in Hualf&#xed;n Valley (Catamarca, Argentina): A revision from 14C dating. Radiocarbon. 2017;59(1):91&#x2013;107.</Citation></Reference><Reference><Citation>Spina J, Gluzman GA. Hacia una comprensi&#xf3;n regional de las cer&#xe1;micas metal&#xfa;rgicas. Caracterizaci&#xf3;n morfol&#xf3;gica y funcional de moldes y crisoles de dos sitios del Noroeste argentino. Investigaciones arqueom&#xe9;tricas: T&#xe9;cnicas y procesos. Disertaciones del VI Congreso Nacional de Arqueometr&#xed;a. Editorial Aspha; 2017.  [cited 2025 Aug 28]. Available from: https://ri.conicet.gov.ar/handle/11336/174426</Citation></Reference><Reference><Citation>Alosilla J, Lucci ME, Valencia C. Procesos naturales y culturales que inciden en el estado actual de conservaci&#xf3;n de los sitios de la localidad arqueol&#xf3;gica de La Ci&#xe9;naga, departamento de Bel&#xe9;n, pcia. de Catamarca. La Zaranda de Ideas: Revista de J&#xf3;venes Investigadores en Arqueolog&#xed;a. 2006;2(1):51&#x2013;66.</Citation></Reference><Reference><Citation>Servicio Meteorol&#xf3;gico Nacional de Argentina. Servicio Meteorologico Nacional de Argentina. &#xcd;ndices de peligro de Incendio. Available from: https://www.smn.gob.ar/indices_peligro_fuego</Citation></Reference><Reference><Citation>Servicio Nacional de Manejo del Fuego. Estad&#xed;sticas de incendios. Agosto 2025. Argentina: Ministerio de Seguridad Nacional de la Rep&#xfa;blica Argentina, Agencia Federal de Emergencias; 2025.</Citation></Reference><Reference><Citation>Cruz P, T&#xe9;reygeol F. Los hornos de reverbero andinos. Din&#xe1;micas de transferencias e innovaciones de tecnolog&#xed;as metal&#xfa;rgicas ind&#xed;genas y europeas. Estudios atacame&#xf1;os. 2020;66:105&#x2013;28.</Citation></Reference><Reference><Citation>Lechtman H. A metallurgical site survey in the Peruvian Andes. Journal of Field Archaeology. 1976;3(1):1&#x2013;42.</Citation></Reference><Reference><Citation>Godoy Orellana M. Miner&#xed;a popular y estrategias de supervivencia: pirquineros y pallacos en el Norte Chico, Chile, 1780-1950. Cuadernos de historia (Santiago). 2016;45:29&#x2013;62.</Citation></Reference><Reference><Citation>Ortiz Morales X, Cerda Inostroza R, Vergara &#xc1;. Los pirquineros de la gran miner&#xed;a: informalidad y precarizaci&#xf3;n en la mina vieja de Potrerillos (Chile, 1959-1978). Historia Cr&#xed;tica. 2025;97:51&#x2013;71.</Citation></Reference><Reference><Citation>Ortega Mart&#xed;nez L. La miner&#xed;a del cobre del Norte Chico (tradicional) y los medianos y peque&#xf1;os productores en perspectiva hist&#xf3;rica. Si Somos Americanos: Revista de Estudios Transfronterizos. 2010;X(2):37&#x2013;59.</Citation></Reference><Reference><Citation>Ratto N, Pichipil M, Rosa HD, Amado J, Baum J. Initial study of metallurgical technology from western Tinogasta, Catamarca, NW Argentina (1st-15th centuries CE). Historical Metallurgy. 2019;53(2):62&#x2013;75.</Citation></Reference><Reference><Citation>Van Buren M, Mills BH. Huayrachinas and tocochimbos: Traditional smelting technology of the southern Andes. Latin American Antiquity. 2005;16(1):3&#x2013;25.</Citation></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>