<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Manual"><PMID Version="1">23166905</PMID><DateCompleted><Year>2013</Year><Month>02</Month><Day>12</Day></DateCompleted><DateRevised><Year>2024</Year><Month>03</Month><Day>17</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">0835-7900</ISSN><JournalIssue CitedMedium="Print"><Volume>26</Volume><Issue>11</Issue><PubDate><Year>2012</Year><Month>Nov</Month></PubDate></JournalIssue><Title>Canadian journal of gastroenterology = Journal canadien de gastroenterologie</Title><ISOAbbreviation>Can J Gastroenterol</ISOAbbreviation></Journal><ArticleTitle>Inflammatory bowel disease: a Canadian burden of illness review.</ArticleTitle><Pagination><StartPage>811</StartPage><EndPage>817</EndPage><MedlinePgn>811-7</MedlinePgn></Pagination><Abstract><AbstractText Label="BACKGROUND" NlmCategory="BACKGROUND">Inflammatory bowel diseases (IBD) - Crohn's disease (CD) and ulcerative colitis (UC) - significantly impact quality of life and account for substantial costs to the health care system and society.</AbstractText><AbstractText Label="OBJECTIVE" NlmCategory="OBJECTIVE">To conduct a comprehensive review and summary of the burden of IBD that encompasses the epidemiology, direct medical costs, indirect costs and humanistic impact of these diseases in Canada.</AbstractText><AbstractText Label="METHODS" NlmCategory="METHODS">A literature search focused on Canadian data sources. Analyses were applied to the current 2012 Canadian population.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">There are approximately 233,000 Canadians living with IBD in 2012 (129,000 individuals with CD and 104,000 with UC), corresponding to a prevalence of 0.67%. Approximately 10,200 incident cases occur annually. IBD can be diagnosed at any age, with typical onset occurring in the second or third decade of life. There are approximately 5900 Canadian children &lt;18 years of age with IBD. The economic costs of IBD are estimated to be $2.8 billion in 2012 (almost $12,000 per IBD patient). Direct medical costs exceed $1.2 billion per annum and are driven by cost of medications ($521 million), hospitalizations ($395 million) and physician visits ($132 million). Indirect costs (society and patient costs) total $1.6 billion and are dominated by long-term work losses of $979 million. Compared with the general population, the quality of life patients experience is low across all dimensions of health.</AbstractText><AbstractText Label="CONCLUSIONS" NlmCategory="CONCLUSIONS">The present review documents a high burden of illness from IBD due to its high prevalence in Canada combined with high per-patient costs. Canada has among the highest prevalence and incidence rates of IBD in the world. Individuals with IBD face challenges in the current environment including lack of awareness of IBD as a chronic disease, late or inappropriate diagnosis, inequitable access to health care services and expensive medications, diminished employment prospects and limited community-based support.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Rocchi</LastName><ForeName>Angela</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Axia Research, Burlington, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Benchimol</LastName><ForeName>Eric I</ForeName><Initials>EI</Initials></Author><Author ValidYN="Y"><LastName>Bernstein</LastName><ForeName>Charles N</ForeName><Initials>CN</Initials></Author><Author ValidYN="Y"><LastName>Bitton</LastName><ForeName>Alain</ForeName><Initials>A</Initials></Author><Author ValidYN="Y"><LastName>Feagan</LastName><ForeName>Brian</ForeName><Initials>B</Initials></Author><Author ValidYN="Y"><LastName>Panaccione</LastName><ForeName>Remo</ForeName><Initials>R</Initials></Author><Author ValidYN="Y"><LastName>Glasgow</LastName><ForeName>Kevin W</ForeName><Initials>KW</Initials></Author><Author ValidYN="Y"><LastName>Fernandes</LastName><ForeName>Aida</ForeName><Initials>A</Initials></Author><Author ValidYN="Y"><LastName>Ghosh</LastName><ForeName>Subrata</ForeName><Initials>S</Initials></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D013485">Research Support, Non-U.S. Gov't</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList></Article><MedlineJournalInfo><Country>Canada</Country><MedlineTA>Can J Gastroenterol</MedlineTA><NlmUniqueID>8807867</NlmUniqueID><ISSNLinking>0835-7900</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000328" MajorTopicYN="N">Adult</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D002170" MajorTopicYN="N" Type="Geographic">Canada</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D002648" MajorTopicYN="N">Child</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D017281" MajorTopicYN="Y">Cost of Illness</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005260" MajorTopicYN="N">Female</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D015212" MajorTopicYN="N">Inflammatory Bowel Diseases</DescriptorName><QualifierName UI="Q000191" MajorTopicYN="Y">economics</QualifierName><QualifierName UI="Q000453" MajorTopicYN="Y">epidemiology</QualifierName><QualifierName UI="Q000628" MajorTopicYN="N">therapy</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D008297" MajorTopicYN="N">Male</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="fre"><AbstractText Label="HISTORIQUE :">Les maladies inflammatoires de l&#x2019;intestin (MII), soit la maladie de Crohn (MC) et la colite ulc&#xe9;reuse (CU), ont des cons&#xe9;quences profondes sur la qualit&#xe9; de vie et co&#xfb;tent tr&#xe8;s cher au syst&#xe8;me de sant&#xe9; et &#xe0; la soci&#xe9;t&#xe9;.</AbstractText><AbstractText Label="OBJECTIF :">Proc&#xe9;der &#xe0; une analyse et un sommaire complets du fardeau des MII, qui englobent l&#x2019;&#xe9;pid&#xe9;miologie, les co&#xfb;ts m&#xe9;dicaux directs, les co&#xfb;ts indirects et les r&#xe9;percussions humaines de ces maladies au Canada.</AbstractText><AbstractText Label="M&#xc9;THODOLOGIE :">Analyse bibliographique ax&#xe9;e sur les sources de donn&#xe9;es canadiennes, appliqu&#xe9;e &#xe0; la population canadienne de 2012.</AbstractText><AbstractText Label="R&#xc9;SULTATS :">Environ 233 000 Canadiens vivent avec une MII en 2012 (129 000 personnes atteintes d&#x2019;une MC et 104 000, d&#x2019;une CU), soit une pr&#xe9;valence de 0,67 %. Environ 10 200 nouveaux cas sont d&#xe9;clar&#xe9;s chaque ann&#xe9;e. Les MII peuvent &#xea;tre diagnostiqu&#xe9;es &#xe0; tout &#xe2;ge, mais elles font g&#xe9;n&#xe9;ralement leur apparition pendant la vingtaine ou la trentaine. Environ 5 900 enfants canadiens de moins de 18 ans en sont atteints. On &#xe9;value leurs co&#xfb;ts &#xe9;conomiques &#xe0; 2,8 milliards de dollars en 2012 (pr&#xe8;s de 12 000 $ par patient atteint). Les co&#xfb;ts m&#xe9;dicaux directs d&#xe9;passent les 1,2 milliard de dollars par ann&#xe9;e et sont attribuables au co&#xfb;t des m&#xe9;dicaments (521 millions de dollars), des hospitalisations (345 millions de dollars) et des visites chez le m&#xe9;decin (132 millions de dollars). Les co&#xfb;ts indirects (co&#xfb;ts pour la soci&#xe9;t&#xe9; et pour les patients) totalisent 1,6 milliard de dollars et sont domin&#xe9;s par des pertes de productivit&#xe9; &#xe0; long terme de 979 millions de dollars. Comparativement &#xe0; la population g&#xe9;n&#xe9;rale, la qualit&#xe9; de vie des patients est faible dans toutes les dimensions de la sant&#xe9;.</AbstractText><AbstractText Label="CONCLUSIONS :">La pr&#xe9;sente analyse &#xe9;taye un fardeau &#xe9;lev&#xe9; de maladie caus&#xe9; par les MII en raison de leur pr&#xe9;valence marqu&#xe9;e au Canada et des co&#xfb;ts &#xe9;lev&#xe9;s par patient. Le Canada pr&#xe9;sente l&#x2019;un des taux de pr&#xe9;valence et d&#x2019;incidence les plus &#xe9;lev&#xe9;s de MII de par le monde. Les personnes atteintes d&#x2019;une MII affrontent des d&#xe9;fis dans l&#x2019;environnement actuel, y compris le manque de sensibilisation au fait que les MII sont des maladies chroniques, le diagnostic tardif ou erron&#xe9;, l&#x2019;acc&#xe8;s in&#xe9;quitable aux services de sant&#xe9; et les m&#xe9;dicaments co&#xfb;teux, les perspectives d&#x2019;emploi r&#xe9;duites et le soutien limit&#xe9; dans la collectivit&#xe9;.</AbstractText></OtherAbstract></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2012</Year><Month>11</Month><Day>21</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2012</Year><Month>11</Month><Day>21</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2013</Year><Month>2</Month><Day>13</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2013</Year><Month>11</Month><Day>1</Day></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">23166905</ArticleId><ArticleId IdType="pmc">PMC3495699</ArticleId><ArticleId IdType="doi">10.1155/2012/984575</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Crohn&#x2019;s and Colitis Foundation of Canada  The Impact of Inflammatory Bowel Disease in Canada. Final report and recommendations.  &lt; www.cfc.ca&gt; (Accessed November, 2008).</Citation></Reference><Reference><Citation>IMS Brogan Canada Inc . Pharmastat database. Ottawa: 2012. (Accessed June 2012).</Citation></Reference><Reference><Citation>Bernstein CN, Longobardi T, Finlayson G. Direct medical cost of managing IBD patients: A Canadian population-based study. Inflamm Bowel Dis. 2011. e-published Nov 22.</Citation><ArticleIdList><ArticleId IdType="pubmed">22109958</ArticleId></ArticleIdList></Reference><Reference><Citation>Statistics Canada  Earnings, average weekly, by province and territory. CANSIM table 281-0027.  &lt; www.statcan.ca&gt; (Accessed May, 2012).</Citation></Reference><Reference><Citation>Statistics Canada  Consumer price index. Health and personal care component.  &lt; www.statcan.ca&gt; (Accessed May 2012).</Citation></Reference><Reference><Citation>Canadian Community Health Survey 2005. Statistics Canada.</Citation></Reference><Reference><Citation>Bernstein CN, Wajda A, Svenson LW, et al. The epidemiology of inflammatory bowel disease in Canada: A population-based study. Am J Gastroenterol. 2006;101:1559&#x2013;68.</Citation><ArticleIdList><ArticleId IdType="pubmed">16863561</ArticleId></ArticleIdList></Reference><Reference><Citation>Lowe AM, Roy PO, Poulin MB, et al. Epidemiology of Crohn&#x2019;s disease in Quebec, Canada. Inflamm Bowel Dis. 2009;15:429&#x2013;35.</Citation><ArticleIdList><ArticleId IdType="pubmed">18942744</ArticleId></ArticleIdList></Reference><Reference><Citation>Benchimol EI, Guttmann A, Griffiths AM, et al. Increasing incidence of paediatric inflammatory bowel disease in Ontario, Canada: Evidence from health administrative data. Gut. 2009;58:1490&#x2013;7.</Citation><ArticleIdList><ArticleId IdType="pubmed">19651626</ArticleId></ArticleIdList></Reference><Reference><Citation>Lehtinen P, Ashorn M, Iltanen S, et al. Incidence trends of pediatric inflammatory bowel disease in Finland, 1987&#x2013;2003, a nationwide study. Inflamm Bowel Dis. 2011;17:1778&#x2013;83.</Citation><ArticleIdList><ArticleId IdType="pubmed">21744433</ArticleId></ArticleIdList></Reference><Reference><Citation>Henderson P, Hansen R, Cameron FL, et al. Rising incidence of pediatric inflammatory bowel disease in Scotland. Inflamm Bowel Dis. 2012;18:999&#x2013;1005.</Citation><ArticleIdList><ArticleId IdType="pubmed">21688352</ArticleId></ArticleIdList></Reference><Reference><Citation>Australian Crohn&#x2019;s and Colitis Association  The economic costs of Crohn&#x2019;s disease and ulcerative colitis.  &lt; www.acca.net.au&gt; (Accessed June 2007).</Citation></Reference><Reference><Citation>Canavan C, Abrams KR, Mayberry JF. Meta-analysis: Mortality in Crohn&#x2019;s disease. Aliment Pharmacol Ther. 2007;25:861&#x2013;70.</Citation><ArticleIdList><ArticleId IdType="pubmed">17402989</ArticleId></ArticleIdList></Reference><Reference><Citation>Hutfless SM, Weng X, Liu L, et al. Mortality by medication use among patients with inflammatory bowel disease. Gastroenterology. 2007;133:1779&#x2013;86.</Citation><ArticleIdList><ArticleId IdType="pubmed">18054550</ArticleId></ArticleIdList></Reference><Reference><Citation>Jess T, Riis L, Vind I, et al. Changes in clinical characteristics, course, and prognosis of inflammatory bowel disease during the last 5 decades: A population-based study from Copenhagen, Denmark. Inflamm Bowel Dis. 2007;13:481&#x2013;9.</Citation><ArticleIdList><ArticleId IdType="pubmed">17206705</ArticleId></ArticleIdList></Reference><Reference><Citation>Hoie O, Schouten LJ, Wolters FL, et al. Ulcerative colitis: No rise in mortality in a European-wide population based cohort ten years after diagnosis. Gut. 2007;56:497&#x2013;503.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC1856843</ArticleId><ArticleId IdType="pubmed">17028127</ArticleId></ArticleIdList></Reference><Reference><Citation>Molodecky NA, Soon IS, Rabi DM, et al. Increasing incidence and prevalence of the inflammatory bowel diseases with time, based on systematic review. Gastroenterology. 2012;142:46&#x2013;54.</Citation><ArticleIdList><ArticleId IdType="pubmed">22001864</ArticleId></ArticleIdList></Reference><Reference><Citation>Benchimol EI, Fortinsky KJ, Gozdyra P, et al. Epidemiology of pediatric inflammatory bowel disease: A systematic review of international trends. Inflamm Bowel Dis. 2011;17:423&#x2013;39.</Citation><ArticleIdList><ArticleId IdType="pubmed">20564651</ArticleId></ArticleIdList></Reference><Reference><Citation>Silverstein MD, Loftus EV, Sandborn WJ, et al. Clinical course and costs of care for Crohn&#x2019;s disease: Markov model analysis of a population-based cohort. Gastroenterology. 1999;117:49&#x2013;57.</Citation><ArticleIdList><ArticleId IdType="pubmed">10381909</ArticleId></ArticleIdList></Reference><Reference><Citation>IMS Brogan Inc . Pharmastat Prescription Database. Ottawa: 2012. Data on file.</Citation></Reference><Reference><Citation>Benchimol EI, To T, Griffiths AM, et al. Outcomes of pediatric inflammatory bowel disease: Socioeconomic status disparity in a universal-access healthcare system. J Pediatr. 2011;158:960&#x2013;7.</Citation><ArticleIdList><ArticleId IdType="pubmed">21227449</ArticleId></ArticleIdList></Reference><Reference><Citation>Longobardi T, Bernstein CN. Health care resource utilization in inflammatory bowel disease. Clin Gastroenterol Hepatol. 2006;4:731&#x2013;43.</Citation><ArticleIdList><ArticleId IdType="pubmed">16631415</ArticleId></ArticleIdList></Reference><Reference><Citation>Hilsden RJ, Verhoef MJ, Best A, et al. A national survey on the patterns of treatment of inflammatory bowel disease in Canada. BMC Gastroenterol. 2003;3:10.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC166136</ArticleId><ArticleId IdType="pubmed">12791168</ArticleId></ArticleIdList></Reference><Reference><Citation>Longobardi T, Bernstein CN. Utilization of health-care resources by patients with IBD in Manitoba: A profile of time since diagnosis. Am J Gastroenterol. 2007;102:1683&#x2013;91.</Citation><ArticleIdList><ArticleId IdType="pubmed">17459026</ArticleId></ArticleIdList></Reference><Reference><Citation>Bernstein CN, Loftus EV, Ng SC, et al. Hospitalization and surgery in Crohn&#x2019;s disease. Gut. 2012 Jan 20; (E-pub ahead of print).</Citation><ArticleIdList><ArticleId IdType="pubmed">22267595</ArticleId></ArticleIdList></Reference><Reference><Citation>Nguyen GC, Nugent Z, Shaw S, et al. Outcomes of patients with Crohn&#x2019;s disease improved from 1988 to 2008 and were associated with increased specialist care. Gastroenterology. 2011;141:90&#x2013;7.</Citation><ArticleIdList><ArticleId IdType="pubmed">21458455</ArticleId></ArticleIdList></Reference><Reference><Citation>Benchimol EI, Guttmann A, To T, et al. Changes to surgical and hospitalization rates of pediatric inflammatory bowel disease in Ontario, Canada (1994&#x2013;2007) Inflamm Bowel Dis. 2011;17:2153&#x2013;61.</Citation><ArticleIdList><ArticleId IdType="pubmed">21910177</ArticleId></ArticleIdList></Reference><Reference><Citation>Feagan BG, Vreeland MB, Larson LR, et al. Annual cost of care for Crohn&#x2019;s disease: A payor perspective. Am J Gastroenterol. 2000;95:1955&#x2013;60.</Citation><ArticleIdList><ArticleId IdType="pubmed">10950042</ArticleId></ArticleIdList></Reference><Reference><Citation>Wyke R, Edwards F, Allan R. Employment problems and prospects for patient with IBD. Gut. 1988;29:1756.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC1434368</ArticleId><ArticleId IdType="pubmed">3197997</ArticleId></ArticleIdList></Reference><Reference><Citation>Hoivik ML, Mourn B, Solberg IC, et al. Work disability in inflammatory bowel disease patients 10 years after disease onset: Results from the IBSEN study. Gut. 2012 Jun 20; (E-pub ahead of print).</Citation><ArticleIdList><ArticleId IdType="pubmed">22717453</ArticleId></ArticleIdList></Reference><Reference><Citation>Statistics Canada  .  Deaths, by cause, Chapter XI: Diseases of the digestive system (K00 to K93) age group and sex, Canada, annual (number). Table 102-0531. &lt; www.statcan.ca&gt; (Accessed May 2008).</Citation></Reference><Reference><Citation>Longobardi T, Jacobs P, Wu L, et al. Work losses related to IBD in Canada: Results from a National Population Health Survey. Am J Gastroenterol. 2003;98:844&#x2013;9.</Citation><ArticleIdList><ArticleId IdType="pubmed">12738466</ArticleId></ArticleIdList></Reference><Reference><Citation>Longobardi T, Jacobs P, Bernstein CN. Work losses related to IBD in the United States: Results from the National Health Interview Survey. Am J Gastroenterol. 2003;98:1064&#x2013;72.</Citation><ArticleIdList><ArticleId IdType="pubmed">12809829</ArticleId></ArticleIdList></Reference><Reference><Citation>Australian Bureau of Statistics Survey of Disability, Ageing and Careers. 2003. (unpublished data).</Citation></Reference><Reference><Citation>Hilsden RJ, Verhoef MJ, Best A, et al. Complementary and alternative medicine use by Canadian patients with IBD: Results from a national survey. Am J Gastroenterol. 2003;98:1563&#x2013;8.</Citation><ArticleIdList><ArticleId IdType="pubmed">12873578</ArticleId></ArticleIdList></Reference><Reference><Citation>Rawsthorne P, Clara I, Graff LA, et al. The Manitoba Inflammatory Bowel Disease Cohort Study: A prospective longitudinal evaluation of the use of complementary and alternative medicine services and products. Gut. 2012;61:521&#x2013;7.</Citation><ArticleIdList><ArticleId IdType="pubmed">21836028</ArticleId></ArticleIdList></Reference><Reference><Citation>Stark R, Honig H, Leidl R. Costs of IBD in Germany. Pharmacoeconomics. 2006;24:797&#x2013;814.</Citation><ArticleIdList><ArticleId IdType="pubmed">16898849</ArticleId></ArticleIdList></Reference><Reference><Citation>Vidal A, Gomez-Gil E, Sans M. Health-related quality of life in inflammatory bowel disease patients: The role of psychopathology and personality. Inflamm Bowel Dis. 2008;14:977&#x2013;83.</Citation><ArticleIdList><ArticleId IdType="pubmed">18275078</ArticleId></ArticleIdList></Reference><Reference><Citation>Bernklev T, Jahnsen J, Adland E, et al. Health-related quality of life in inflammatory bowel disease patients five years after the initial diagnosis. Scand J Gastroenterol. 2004;39:365&#x2013;73.</Citation><ArticleIdList><ArticleId IdType="pubmed">15125469</ArticleId></ArticleIdList></Reference><Reference><Citation>Saibeni S, Cortinovis I, Beretta L, et al. Gender and disease activity influence health-related quality of life in inflammatory bowel diseases. Hepatogastroenterology. 2005;52:509&#x2013;16.</Citation><ArticleIdList><ArticleId IdType="pubmed">15816468</ArticleId></ArticleIdList></Reference><Reference><Citation>Lix LM, Graff LA, Walker JR, et al. Longitudinal study of quality of life and psychological functioning for active, fluctuating and inactive disease patterns in inflammatory bowel disease. Inflamm Bowel Dis. 2008;14:1575&#x2013;84.</Citation><ArticleIdList><ArticleId IdType="pubmed">18512245</ArticleId></ArticleIdList></Reference><Reference><Citation>Graff LA, Walker JR, Lix LM. The relationship of inflammatory bowel disease type and activity with psychological functioning and quality of life. Clin Gastroentrol Hepatol. 2006;4:1491&#x2013;501.</Citation><ArticleIdList><ArticleId IdType="pubmed">17162241</ArticleId></ArticleIdList></Reference><Reference><Citation>Graff LA, Vincent N, Walker JR, et al. A population-based study of fatigue and sleep difficulties in inflammatory bowel disease. Inflamm Bowel Dis. 2011;17:1882&#x2013;9.</Citation><ArticleIdList><ArticleId IdType="pubmed">21830266</ArticleId></ArticleIdList></Reference><Reference><Citation>Loonen HJ, Grootenhuis MA, Last BF. Quality of life in paediatric inflammatory bowel disease measured by a generic and a disease-specific instrument. Acta Paediatr. 2002;91:348&#x2013;54.</Citation><ArticleIdList><ArticleId IdType="pubmed">12022311</ArticleId></ArticleIdList></Reference><Reference><Citation>De Boer M, Grootenhuis M, Derkx B, et al. Health-related quality of life and psychosocial functioning in adolescent boys with inflammatory bowel disease. Inflamm Bowel Dis. 2005;11:400&#x2013;6.</Citation><ArticleIdList><ArticleId IdType="pubmed">15803032</ArticleId></ArticleIdList></Reference><Reference><Citation>Scarpa M, Ruffolo C, D&#x2019;Inca R, et al. Health-related quality of life after ileocolonic resection for Crohn&#x2019;s disease: Long-term results. Inflamm Bowel Dis. 2007;13:462&#x2013;9.</Citation><ArticleIdList><ArticleId IdType="pubmed">17206691</ArticleId></ArticleIdList></Reference><Reference><Citation>Camilleri-Brennan J, Steele RJ. Objective assessment of quality of life after panproctocolectomy and ileostomy for ulcerative colitis. Ann R Coll Surg Engl. 2001;83:321&#x2013;4.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC2503411</ArticleId><ArticleId IdType="pubmed">11806556</ArticleId></ArticleIdList></Reference><Reference><Citation>Bernklev T, Jahnsen J, Schulz T, et al. Course of disease, drug treatment and health-related quality of life in patients with inflammatory bowel disease five years after initial diagnosis. Eur J Gastroenterol Hepatol. 2005;17:1037&#x2013;45.</Citation><ArticleIdList><ArticleId IdType="pubmed">16148548</ArticleId></ArticleIdList></Reference><Reference><Citation>Feagan BG, Rainisch W, Rutgeerts P, et al. The effects of infliximab therapy on health-related quality of life in ulcerative colitis patients. Am J Gastroenterol. 2007;102:794&#x2013;802.</Citation><ArticleIdList><ArticleId IdType="pubmed">17324131</ArticleId></ArticleIdList></Reference><Reference><Citation>Rutgeerts P, Schreiber S, Feagan B, et al. Certolizumab pegol, a monthly subcutaneously administered Fc-free anti-TNF&#x3b1;, improves health-related quality of life in patients with moderate to severe Crohn&#x2019;s disease. Int J Colorectal Dis. 2008;23:289&#x2013;96.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC2225995</ArticleId><ArticleId IdType="pubmed">18071721</ArticleId></ArticleIdList></Reference><Reference><Citation>Colombel JF, Loftus EV, Feagan BG, et al. Impact of adalimumab (Humira&#xae;) on patient-reported outcomes among patients with fistulizing Crohn&#x2019;s disease in the Charm trial. Gut. 2007;56(Suppl III):A149.</Citation></Reference><Reference><Citation>Bernklev T, Jahnssen J, Lygren I. Health-related quality of life in inflammatory bowel disease patients measured with the short-form 36: Psychometric assessments and comparison with general population norms. Inflamm Bowel Dis. 2005;11:908&#x2013;11.</Citation><ArticleIdList><ArticleId IdType="pubmed">16189421</ArticleId></ArticleIdList></Reference><Reference><Citation>Gibson PR, Weston AR, Shann A, et al. Relationship between disease severity, quality of life and health-care resource use in a cross-section of Australian patients with Crohn&#x2019;s disease. J Gastroenterol Hepatol. 2007;22:1306&#x2013;12.</Citation><ArticleIdList><ArticleId IdType="pubmed">17559375</ArticleId></ArticleIdList></Reference><Reference><Citation>Buxton MJ, Lacey LA, Feagan BG, et al. Mapping from disease-specific measures to utility: An analysis of the relationships between the Inflammatory Bowel Disease Questionnaire and Crohn&#x2019;s Disease Activity Index in Crohn&#x2019;s Disease and measures of utility. Value Health. 2007;10:214&#x2013;20.</Citation><ArticleIdList><ArticleId IdType="pubmed">17532814</ArticleId></ArticleIdList></Reference><Reference><Citation>Luo N, Johnson JA, Shaw JW, et al. Self-reported health status of the general adult U.S. population as assessed by the EQ-5D and Health Utilities Index. Med Care. 2005;43:1078&#x2013;86.</Citation><ArticleIdList><ArticleId IdType="pubmed">16224300</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>