<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="PubMed-not-MEDLINE" Owner="NLM"><PMID Version="1">33786193</PMID><DateRevised><Year>2021</Year><Month>04</Month><Day>02</Day></DateRevised><Article PubModel="Electronic-eCollection"><Journal><ISSN IssnType="Print">2054-3581</ISSN><JournalIssue CitedMedium="Print"><Volume>8</Volume><PubDate><Year>2021</Year></PubDate></JournalIssue><Title>Canadian journal of kidney health and disease</Title><ISOAbbreviation>Can J Kidney Health Dis</ISOAbbreviation></Journal><ArticleTitle>Living Well With Kidney Disease by Patient and Care-Partner Empowerment: Kidney Health for Everyone Everywhere.</ArticleTitle><Pagination><StartPage>2054358121995276</StartPage><MedlinePgn>2054358121995276</MedlinePgn></Pagination><ELocationID EIdType="pii" ValidYN="Y">2054358121995276</ELocationID><ELocationID EIdType="doi" ValidYN="Y">10.1177/2054358121995276</ELocationID><Abstract><AbstractText>Living with chronic kidney disease (CKD) is associated with hardships for patients and their care-partners. Empowering patients and their care-partners, including family members or friends involved in their care, may help minimize burden and consequences of CKD-related symptoms to enable life participation. There is a need to broaden the focus on living well with kidney disease and re-engagement in life, including emphasis on patients being in control. The World Kidney Day (WKD) Joint Steering Committee has declared 2021 the year of "Living Well with Kidney Disease" in an effort to increase education and awareness on the important goal of patient empowerment and life participation. This calls for the development and implementation of validated patient-reported outcome measures to assess and address areas of life participation in routine care. It could be supported by regulatory agencies as a metric for quality care or to support labeling claims for medicines and devices. Funding agencies could establish targeted calls for research that address the priorities of patients. Patients with kidney disease and their care-partners should feel supported to live well through concerted efforts by kidney care communities including during pandemics. In the overall wellness program for kidney disease patients, the need for prevention should be reiterated. Early detection with prolonged course of wellness despite kidney disease, after effective secondary and tertiary prevention programs, should be promoted. WKD 2021 continues to call for increased awareness of the importance of preventive measures throughout populations, professionals, and policy makers, applicable to both developed and developing countries.</AbstractText><CopyrightInformation>&#xa9; The Author(s) 2021.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Kalantar-Zadeh</LastName><ForeName>Kamyar</ForeName><Initials>K</Initials><AffiliationInfo><Affiliation>The International Federation of Kidney Foundation-World Kidney Alliance, Division of Nephrology and Hypertension and Kidney Transplantation, University of California, Irvine, Orange, USA.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Li</LastName><ForeName>Philip Kam-Tao</ForeName><Initials>PK</Initials><AffiliationInfo><Affiliation>Department of Medicine and Therapeutics, Carol &amp; Richard Yu PD Research Centre, Prince of Wales Hospital, The Chinese University of Hong Kong, Hong Kong.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Tantisattamo</LastName><ForeName>Ekamol</ForeName><Initials>E</Initials><Identifier Source="ORCID">0000-0003-0883-6892</Identifier><AffiliationInfo><Affiliation>Division of Nephrology, Hypertension and Kidney Transplantation, Department of Medicine, University of California Irvine School of Medicine, Orange, California, USA.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Kumaraswami</LastName><ForeName>Latha</ForeName><Initials>L</Initials><AffiliationInfo><Affiliation>Tanker Foundation, Chennai, India.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Liakopoulos</LastName><ForeName>Vassilios</ForeName><Initials>V</Initials><AffiliationInfo><Affiliation>Division of Nephrology and Hypertension, 1st Department of Internal Medicine, AHEPA Hospital, Aristotle University of Thessaloniki, Greece.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Lui</LastName><ForeName>Siu-Fai</ForeName><Initials>SF</Initials><AffiliationInfo><Affiliation>Hong Kong Kidney Foundation, The International Federation of Kidney Foundations-World Kidney Alliance, Hong Kong, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ulasi</LastName><ForeName>Ifeoma</ForeName><Initials>I</Initials><AffiliationInfo><Affiliation>Renal Unit, Department of Medicine, College of Medicine, University of Nigeria, Ituku-Ozalla, Nigeria.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Andreoli</LastName><ForeName>Sharon</ForeName><Initials>S</Initials><AffiliationInfo><Affiliation>James Whitcomb Riley Hospital for Children, Indiana University School of Medicine, Indianapolis, USA.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Balducci</LastName><ForeName>Alessandro</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Italian Kidney Foundation, Rome, Italy.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Dupuis</LastName><ForeName>Sophie</ForeName><Initials>S</Initials><AffiliationInfo><Affiliation>World Kidney Day Office, Brussels, Belgium.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Harris</LastName><ForeName>Tess</ForeName><Initials>T</Initials><Identifier Source="ORCID">0000-0003-3659-7438</Identifier><AffiliationInfo><Affiliation>Polycystic Kidney Disease Charity and Kidney Patient, London, UK.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Hradsky</LastName><ForeName>Anne</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>World Kidney Day Office, Brussels, Belgium.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Knight</LastName><ForeName>Richard</ForeName><Initials>R</Initials><AffiliationInfo><Affiliation>American Association of Kidney Patients, Tampa, FL, USA.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Kumar</LastName><ForeName>Sajay</ForeName><Initials>S</Initials><AffiliationInfo><Affiliation>Tanker Foundation, Chennai, India.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ng</LastName><ForeName>Maggie</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Hong Kong Kidney Foundation, China.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Poidevin</LastName><ForeName>Alice</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>World Kidney Day Office, Brussels, Belgium.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Saadi</LastName><ForeName>Gamal</ForeName><Initials>G</Initials><AffiliationInfo><Affiliation>Nephrology Unit, Department of Internal Medicine, Faculty of Medicine, Cairo University, Giza, Egypt.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Tong</LastName><ForeName>Allison</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Sydney School of Public Health, The University of Sydney, New South Wales, Australia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016421">Editorial</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2021</Year><Month>03</Month><Day>10</Day></ArticleDate></Article><MedlineJournalInfo><Country>England</Country><MedlineTA>Can J Kidney Health Dis</MedlineTA><NlmUniqueID>101640242</NlmUniqueID><ISSNLinking>2054-3581</ISSNLinking></MedlineJournalInfo><OtherAbstract Type="Publisher" Language="fre"><AbstractText>Vivre avec l&#x2019;insuffisance r&#xe9;nale chronique (IRC) repr&#xe9;sente un fardeau pour les patients et leurs partenaires soignants, dont leurs familles et amis. Une fa&#xe7;on d&#x2019;all&#xe9;ger ce fardeau et de r&#xe9;duire les cons&#xe9;quences des sympt&#xf4;mes de l&#x2019;IRC sur la participation &#xe0; la vie serait de favoriser une plus grande autonomie des patients et de leurs partenaires soignants. Pour ce faire, l&#x2019;accent mis sur le bien vivre avec la maladie et sur la participation &#xe0; la vie doit &#xea;tre &#xe9;largi en privil&#xe9;giant notamment de mettre les patients en contr&#xf4;le. Pour accro&#xee;tre l&#x2019;&#xe9;ducation et la sensibilisation sur la responsabilisation des patients et, ultimement, encourager leur participation &#xe0; la vie, le Comit&#xe9; directeur bipartite de la Journ&#xe9;e Mondiale du Rein (JMR) a d&#xe9;clar&#xe9; 2021 l&#x2019;ann&#xe9;e du &#xab;&#x2009;bien vivre avec une maladie r&#xe9;nale&#x2009;&#xbb;. Une strat&#xe9;gie qui n&#xe9;cessite l&#x2019;&#xe9;laboration et la mise en &#x153;uvre de mesures valid&#xe9;es des r&#xe9;sultats signal&#xe9;s par le patient afin d&#x2019;aborder la participation &#xe0; la vie dans les soins courants. Cette strat&#xe9;gie pourrait &#xea;tre appuy&#xe9;e par les organismes de r&#xe9;glementation comme mesure de qualit&#xe9; des soins ou pour appuyer les demandes relatives &#xe0; l&#x2019;&#xe9;tiquetage des m&#xe9;dicaments et des dispositifs. Les organismes subventionnaires pourraient quant &#xe0; eux &#xe9;tablir des appels d&#x2019;offres &#xe0; objectifs de recherche d&#xe9;finis afin de r&#xe9;pondre aux priorit&#xe9;s des patients. Les patients et leurs partenaires soignants devraient se sentir soutenus, m&#xea;me en contexte de pand&#xe9;mie, par des efforts concert&#xe9;s des communaut&#xe9;s de soins en sant&#xe9; r&#xe9;nale. Dans le cadre du program de bien-&#xea;tre global destin&#xe9; aux patients atteints d&#x2019;une n&#xe9;phropathie, il convient de r&#xe9;it&#xe9;rer la pr&#xe9;vention. &#xc0; la suite de programs efficaces de pr&#xe9;vention secondaire et tertiaire, il convient &#xe9;galement de promouvoir une d&#xe9;tection pr&#xe9;coce avec une &#xe9;volution prolong&#xe9;e du bien-&#xea;tre malgr&#xe9; une maladie r&#xe9;nale. La JMR 2021 continue d&#x2019;appeler &#xe0; une plus grande sensibilisation des populations, des professionnels et des d&#xe9;cideurs quant &#xe0; l&#x2019;importance de mesures pr&#xe9;ventives applicables tant dans les pays d&#xe9;velopp&#xe9;s que dans les pays en d&#xe9;veloppement.</AbstractText><CopyrightInformation>&#xa9; The Author(s) 2021.</CopyrightInformation></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">care-partner</Keyword><Keyword MajorTopicYN="N">health policy</Keyword><Keyword MajorTopicYN="N">low-middle-income countries</Keyword><Keyword MajorTopicYN="N">patient empowerment</Keyword></KeywordList><CoiStatement>Declaration of Conflicting Interests: The author(s) declared the following potential conflicts of interest with respect to the research, authorship, and/or publication of this article: K.K.-Z. reports honoraria from Abbott, Abbvie, ACI Clinical, Akebia, Alexion, Amgen, Ardelyx, Astra-Zeneca, Aveo, BBraun, Cara Therapeutics, Chugai, Cytokinetics, Daiichi, DaVita, Fresenius, Genentech, Haymarket Media, Hospira, Kabi, Keryx, Kissei, Novartis, Pfizer, Regulus, Relypsa, Resverlogix, Dr Schaer, Sandoz, Sanofi, Shire, Vifor, UpToDate, and ZS-Pharma. P.K.T.L. reports personal fees from Fibrogen and Astra-Zeneca. G.S. reports personal fees from Multicare, Novartis, Sandoz, and Astra-Zeneca. V.L. reports nonfinancial support from Genesis Pharma. ET, LK, SL, IU, SA, AB, SD, TH, AH, RK, SK, MN, AP, and AT have declared that no conflict of interest exists. This article was originally published in Kidney International, volume 99, pages 278-284, Copyright World Kidney Day Steering Committee (2021), and reprinted concurrently in several journals. The articles cover identical concepts and wording but vary in minor stylistic and spelling changes, detail, and length of manuscript in keeping with each journal&#x2019;s style. Any of these versions may be used in citing this article.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2020</Year><Month>11</Month><Day>9</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2021</Year><Month>1</Month><Day>21</Day></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2021</Year><Month>3</Month><Day>31</Day><Hour>6</Hour><Minute>40</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2021</Year><Month>4</Month><Day>1</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2021</Year><Month>4</Month><Day>1</Day><Hour>6</Hour><Minute>1</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2021</Year><Month>3</Month><Day>10</Day></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">33786193</ArticleId><ArticleId IdType="pmc">PMC7961700</ArticleId><ArticleId IdType="doi">10.1177/2054358121995276</ArticleId><ArticleId IdType="pii">10.1177_2054358121995276</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Tong A, Manns B, Wang AYM, et al. Implementing core outcomes in kidney disease: report of the Standardized Outcomes in Nephrology (SONG) implementation workshop. Kidney Int. 2018;94(6):1053-1068. doi: 10.1016/j.kint.2018.08.018.</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.kint.2018.08.018.</ArticleId><ArticleId IdType="pmc">PMC6620755</ArticleId><ArticleId IdType="pubmed">30360959</ArticleId></ArticleIdList></Reference><Reference><Citation>
Carter SA, Gutman T, Logeman C, et al. Identifying outcomes important to patients with glomerular disease and their caregivers. Clin J Am Soc Nephrol. 2020;15(5):673-684. https://www.ncbi.nlm.nih.gov/pubmed/32354728.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7269216</ArticleId><ArticleId IdType="pubmed">32354728</ArticleId></ArticleIdList></Reference><Reference><Citation>
Hanson CS, Craig JC, Logeman C, et al. Establishing core outcome domains in pediatric kidney disease: report of the Standardized Outcomes in Nephrology-Children and Ado-lescents (SONG-KIDS) consensus workshops. Kidney Int. 2020;98:553-565. https://www.ncbi.nlm.nih.gov/pubmed/32628942.</Citation><ArticleIdList><ArticleId IdType="pubmed">32628942</ArticleId></ArticleIdList></Reference><Reference><Citation>Gonzalez AM, Gutman T, Lopez-Vargas P, et al. Patient and caregiver priorities for outcomes in CKD: a multinational nominal group technique study. Am J Kid Dis. 2020;76:679&#x2013;689. doi: 10.1053/j.ajkd.2020.03.022.</Citation><ArticleIdList><ArticleId IdType="doi">10.1053/j.ajkd.2020.03.022.</ArticleId><ArticleId IdType="pubmed">32492463</ArticleId></ArticleIdList></Reference><Reference><Citation>
World Health Organization. Towards a common language for functioning, disability and health. Geneva, Switzerland: World Health Organization; 2002. http://www.who.int/classifications/icf/training/icfbeginnersguide.pdf.</Citation></Reference><Reference><Citation>
World Health Organization. Health promotion glossary. WHO/HPR/HEP/981; 1998. https://www.who.int/healthpromotion/about/HPR%20Glossary%201998.pdf.</Citation></Reference><Reference><Citation>
Baumgart A, Manera KE, Johnson DW, et al. Meaning of empowerment in peritoneal dialysis: focus groups with patients and caregivers. Nephrol Dial Transplant. 2020;35:1949&#x2013;1958. https://www.ncbi.nlm.nih.gov/pubmed/32712672.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7824999</ArticleId><ArticleId IdType="pubmed">32712672</ArticleId></ArticleIdList></Reference><Reference><Citation>
Patient-Centered Outcomes Research Institute. The value of engagement. https://www.pcori.org/about-us/our-programs/engagement/public-and-patient-engagement/value-engagement. Published 2018. Accessed September 1, 2020.</Citation></Reference><Reference><Citation>
Bonventre JV, Hurst FP, West M, Wu I, Roy-Chaudhury P, Sheldon M.
A technology roadmap for innovative approaches to kidney replacement therapies: a catalyst for change. Clin J Am Soc Nephrol. 2019;14(10):1539-1547. https://www.ncbi.nlm.nih.gov/pubmed/31562182.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6777588</ArticleId><ArticleId IdType="pubmed">31562182</ArticleId></ArticleIdList></Reference><Reference><Citation>
Ibrahim N, Michail M, Callaghan P.
The strengths based approach as a service delivery model for severe mental illness: a meta-analysis of clinical trials. BMC Psychiatry. 2014;14:243. https://www.ncbi.nlm.nih.gov/pubmed/25189400.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC4154523</ArticleId><ArticleId IdType="pubmed">25189400</ArticleId></ArticleIdList></Reference><Reference><Citation>
Parham R, Jacyna N, Hothi D, Marks SD, Holttum S, Camic P.
Development of a measure of caregiver burden in paediatric chronic kidney disease: the Paediatric Renal Caregiver Burden Scale. Journal of Health Psychology. 2016;21:193-205. http://www.ncbi.nlm.nih.gov/pubmed/24648321.</Citation><ArticleIdList><ArticleId IdType="pubmed">24648321</ArticleId></ArticleIdList></Reference><Reference><Citation>
Subramanian L, Kirk R, Cuttitta T, et al. Remote management for peritoneal dialysis: a qualitative study of patient, care partner, and clinician perceptions and priorities in the United States and the United Kingdom. Kidney Med. 2019;1(6):354-365. https://www.ncbi.nlm.nih.gov/pubmed/32734216.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7380395</ArticleId><ArticleId IdType="pubmed">32734216</ArticleId></ArticleIdList></Reference><Reference><Citation>
Angwenyi V, Aantjes C, Kajumi M, De Man J, Criel B, Bunders-Aelen J.
Patients experiences of self-management and strategies for dealing with chronic conditions in rural Malawi. PLoS ONE. 2018;13(7):e0199977. https://www.ncbi.nlm.nih.gov/pubmed/29965990.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6028088</ArticleId><ArticleId IdType="pubmed">29965990</ArticleId></ArticleIdList></Reference><Reference><Citation>
Ulasi II, Ijoma CK. The enormity of chronic kidney disease in Nigeria: the situation in a teaching hospital in South-East Nigeria. J Trop Med. 2010;2010:501957. https://www.ncbi.nlm.nih.gov/pubmed/20613945.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC2896838</ArticleId><ArticleId IdType="pubmed">20613945</ArticleId></ArticleIdList></Reference><Reference><Citation>
Spinowitz B, Pecoits-Filho R, Winkelmayer WC, et al. Economic and quality of life burden of anemia on patients with CKD on dialysis: a systematic review. J Med Econ. 2019;22(6):593-604. https://www.ncbi.nlm.nih.gov/pubmed/30813807.</Citation><ArticleIdList><ArticleId IdType="pubmed">30813807</ArticleId></ArticleIdList></Reference><Reference><Citation>
Sukul N, Speyer E, Tu C, et al. Pruritus and patient reported outcomes in non-dialysis CKD. Clin J Am Soc Nephrol. 2019;14(5):673-681. https://www.ncbi.nlm.nih.gov/pubmed/30975656.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6500934</ArticleId><ArticleId IdType="pubmed">30975656</ArticleId></ArticleIdList></Reference><Reference><Citation>
Gregg LP, Hedayati SS.
Pharmacologic and psychological interventions for depression treatment in patients with kidney disease. Curr Opin Nephrol Hypertens. 2020;29(5):457-464. https://www.ncbi.nlm.nih.gov/pubmed/32701597.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7735461</ArticleId><ArticleId IdType="pubmed">32701597</ArticleId></ArticleIdList></Reference><Reference><Citation>
Li PK, Garcia-Garcia G, Lui SF, et al. Kidney health for everyone everywhere-from prevention to detection and equitable access to care. Kidney Int. 2020;97(2):226-232. https://www.ncbi.nlm.nih.gov/pubmed/31980067.</Citation><ArticleIdList><ArticleId IdType="pubmed">31980067</ArticleId></ArticleIdList></Reference><Reference><Citation>
Kalantar-Zadeh K, Li PK.
Strategies to prevent kidney disease and its progression. Nat Rev Nephrol. 2020;16(3):129-130. https://www.ncbi.nlm.nih.gov/pubmed/32005966.</Citation><ArticleIdList><ArticleId IdType="pubmed">32005966</ArticleId></ArticleIdList></Reference><Reference><Citation>
Kalantar-Zadeh K, Wightman A, Liao S.
Ensuring choice for people with kidney failure&#x2014;dialysis, supportive care, and hope. N Engl J Med. 2020;383(2):99-101. https://www.ncbi.nlm.nih.gov/pubmed/32640129.</Citation><ArticleIdList><ArticleId IdType="pubmed">32640129</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>