<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="PubMed-not-MEDLINE" Owner="NLM"><PMID Version="1">38379766</PMID><DateRevised><Year>2024</Year><Month>02</Month><Day>22</Day></DateRevised><Article PubModel="Electronic-eCollection"><Journal><ISSN IssnType="Print">2046-2484</ISSN><JournalIssue CitedMedium="Print"><Volume>23</Volume><Issue>1</Issue><PubDate><Year>2024</Year><Season>Jan-Jun</Season></PubDate></JournalIssue><Title>Clinical liver disease</Title><ISOAbbreviation>Clin Liver Dis (Hoboken)</ISOAbbreviation></Journal><ArticleTitle>Epidemiology and health care burden of autoimmune liver diseases in Mexico.</ArticleTitle><Pagination><StartPage>e0089</StartPage><MedlinePgn>e0089</MedlinePgn></Pagination><ELocationID EIdType="pii" ValidYN="Y">e0089</ELocationID><ELocationID EIdType="doi" ValidYN="Y">10.1097/CLD.0000000000000089</ELocationID><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Cessa-Zanatta</LastName><ForeName>Jose C</ForeName><Initials>JC</Initials><Identifier Source="ORCID">0000-0002-6113-741X</Identifier><AffiliationInfo><Affiliation>Gastroenterology Service, Department of Internal Medicine, Faculty of Medicine, Hospital Universitario "Dr. Jos&#xe9; E. Gonz&#xe1;lez," Universidad Aut&#xf3;noma de Nuevo Le&#xf3;n Monterrey, Mexico.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Cortez-Hern&#xe1;ndez</LastName><ForeName>Carlos A</ForeName><Initials>CA</Initials><Identifier Source="ORCID">0000-0002-2080-1716</Identifier><AffiliationInfo><Affiliation>Gastroenterology Service, Department of Internal Medicine, Faculty of Medicine, Hospital Universitario "Dr. Jos&#xe9; E. Gonz&#xe1;lez," Universidad Aut&#xf3;noma de Nuevo Le&#xf3;n Monterrey, Mexico.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Goyes</LastName><ForeName>Daniela</ForeName><Initials>D</Initials><Identifier Source="ORCID">0000-0002-9209-5101</Identifier><AffiliationInfo><Affiliation>Department of Medicine, Liver Center, Beth Israel Deaconess Medical Center, Harvard Medical School, Boston, Massachusetts, USA.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Bonder</LastName><ForeName>Alan</ForeName><Initials>A</Initials><Identifier Source="ORCID">0000-0001-6821-0416</Identifier><AffiliationInfo><Affiliation>Department of Medicine, Liver Center, Beth Israel Deaconess Medical Center, Harvard Medical School, Boston, Massachusetts, USA.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2024</Year><Month>02</Month><Day>20</Day></ArticleDate></Article><MedlineJournalInfo><Country>United States</Country><MedlineTA>Clin Liver Dis (Hoboken)</MedlineTA><NlmUniqueID>101597441</NlmUniqueID><ISSNLinking>2046-2484</ISSNLinking></MedlineJournalInfo><CoiStatement>Alan Bonder consults for Intercept. He received grants from Zydus Therapeutics, ChemomAb Ltd., Cymabay, Mirium Therapeutics, Intercept, Gilead, and CARA Therapeutics. The remaining authors have no conflicts to report.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2022</Year><Month>8</Month><Day>5</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2023</Year><Month>6</Month><Day>23</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>2</Month><Day>21</Day><Hour>11</Hour><Minute>16</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2024</Year><Month>2</Month><Day>21</Day><Hour>11</Hour><Minute>15</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2024</Year><Month>2</Month><Day>21</Day><Hour>3</Hour><Minute>58</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2024</Year><Month>2</Month><Day>20</Day></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38379766</ArticleId><ArticleId IdType="pmc">PMC10878547</ArticleId><ArticleId IdType="doi">10.1097/CLD.0000000000000089</ArticleId><ArticleId IdType="pii">CLD-22-0065</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Trivedi PJ, Hirschfield GM. Recent advances in clinical practice: Epidemiology of autoimmune liver diseases. Gut. 2021;70:1989&#x2013;2003.</Citation><ArticleIdList><ArticleId IdType="pubmed">34266966</ArticleId></ArticleIdList></Reference><Reference><Citation>M&#xe9;ndez-S&#xe1;nchez N, Zamarripa-Dorsey F, Panduro A, Pur&#xf3;n-Gonz&#xe1;lez E, Coronado-Alejandro EU, Cortez-Hern&#xe1;ndez CA, et al. Current trends of liver cirrhosis in Mexico: Similitudes and differences with other world regions. World J Clin Cases. 2018;6:922&#x2013;30.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6288506</ArticleId><ArticleId IdType="pubmed">30568947</ArticleId></ArticleIdList></Reference><Reference><Citation>Cruz-Ram&#xf3;n V, Chinchilla-L&#xf3;pez P, Ram&#xed;rez-P&#xe9;rez O, M&#xe9;ndez-S&#xe1;nchez N. Effects of portal vein thrombosis on the outcomes of liver cirrhosis: A Mexican perspective. J Transl Int Med. 2017;5:189&#x2013;91.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5767706</ArticleId><ArticleId IdType="pubmed">29340273</ArticleId></ArticleIdList></Reference><Reference><Citation>Consejo Nacional de Poblaci&#xf3;n (CONAPO), Direcci&#xf3;n General de Estad&#xed;stica en Salud P&#xfa;blica (DGESP), Base de datos de las defunciones observadas en 2012, INEGI/SS&#xbb; y &#xab;Proyecciones de la poblaci&#xf3;n de M&#xe9;xico, 2010-2030&#xbb;.</Citation></Reference><Reference><Citation>Wong RJ, Gish R, Frederick T, Bzowej N, Frenette C. The impact of race/ethnicity on the clinical epidemiology of autoimmune hepatitis. J Clin Gastroenterol. 2012;46:155&#x2013;61.</Citation><ArticleIdList><ArticleId IdType="pubmed">21814143</ArticleId></ArticleIdList></Reference><Reference><Citation>Wen JW, Kohn MA, Wong R, Somsouk M, Khalili M, Maher J, et al. Hospitalizations for autoimmune hepatitis disproportionately affect Black and Latino Americans. Am J Gastroenterol. 2018;113:243&#x2013;53.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6522224</ArticleId><ArticleId IdType="pubmed">29380822</ArticleId></ArticleIdList></Reference><Reference><Citation>Murillo Perez CF, Goet JC, Lammers WJ, Gulamhusein A, van Buuren HR, Ponsioen CY, et al. Milder disease stage in patients with primary biliary cholangitis over a 44-year period: A changing natural history. Hepatology. 2018;67:1920&#x2013;30.</Citation><ArticleIdList><ArticleId IdType="pubmed">29220537</ArticleId></ArticleIdList></Reference><Reference><Citation>Mu&#xf1;oz-Espinosa L, Alarcon G, Mercado-Moreira A, Cordero P, Caballero E, Avalos V, et al. Performance of the international classifications criteria for autoimmune hepatitis diagnosis in Mexican patients. Autoimmunity. 2011;44:543&#x2013;8.</Citation><ArticleIdList><ArticleId IdType="pubmed">21875376</ArticleId></ArticleIdList></Reference><Reference><Citation>Gonzalez-Chagolla A, Olivas-Martinez A, Ruiz-Manriquez J, Serv&#xed;n-Rojas M, Kauffman-Ortega E, Ch&#xe1;vez-Garc&#xed;a LC, et al. Cirrhosis etiology trends in developing countries: Transition from infectious to metabolic conditions. Report from a multicentric cohort in central Mexico. Lancet Reg Health Am. 2022;7:100151.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9904121</ArticleId><ArticleId IdType="pubmed">36777654</ArticleId></ArticleIdList></Reference><Reference><Citation>M&#xe9;ndez-S&#xe1;nchez N, Garc&#xed;a-Villegas E, Merino-Zeferino B, Ochoa-Cruz S, Villa AR, Madrigal H, et al. Liver diseases in Mexico and their associated mortality trends from 2000 to 2007: A retrospective study of the nation and the federal states. Ann Hepatol. 2010;9:428&#x2013;38.</Citation><ArticleIdList><ArticleId IdType="pubmed">21057162</ArticleId></ArticleIdList></Reference><Reference><Citation>Valdivia-Correa B, Chabl&#xe9;-Montero F, Uribe M, et al. 2016 Epidemiology of chronic autoimmune liver disease: A histopathological study in third-level hospital in Mexico City. In Rev Invest Med Sur Mex. 2016;23:43&#x2013;48.</Citation></Reference><Reference><Citation>Tang J, Zhou C, Zhang ZJ, Zheng SS. Association of polymorphisms in non-classic MHC genes with susceptibility to autoimmune hepatitis. Hepatobiliary Pancreat Dis Int. 2012;11:125&#x2013;31.</Citation><ArticleIdList><ArticleId IdType="pubmed">22484578</ArticleId></ArticleIdList></Reference><Reference><Citation>Czaja AJ, Souto EO, Bittencourt PL, Cancado ELR, Porta G, Goldberg AC, et al. Clinical distinctions and pathogenic implications of type 1 autoimmune hepatitis in Brazil and the United States. J Hepatol. 2002;37:302&#x2013;330.</Citation><ArticleIdList><ArticleId IdType="pubmed">12175624</ArticleId></ArticleIdList></Reference><Reference><Citation>Mendoza-Carrera F, Gast&#xe9;lum-Meza M&#xc1;, Ram&#xed;rez-Garc&#xed;a J, D&#xe1;valos-Cobi&#xe1;n C, Castro-Mart&#xed;nez XH, Arellano-Olivera M, et al. No association of HLA-DRB1 and TNF alleles in Mexican patients with autoimmune hepatitis. Genes Immun. 2019;20:678&#x2013;83.</Citation><ArticleIdList><ArticleId IdType="pubmed">31570816</ArticleId></ArticleIdList></Reference><Reference><Citation>Nares-Cisneros J, Jaramillo-Rodr&#xed;guez Y. Autoimmune hepatitis in children: Progression of 20 cases in northern Mexico. Rev Gastroenterol Mex. 2014;79:238&#x2013;43.</Citation><ArticleIdList><ArticleId IdType="pubmed">25456212</ArticleId></ArticleIdList></Reference><Reference><Citation>Torres-Valadez R, Roman S, Jose-Abrego A, Sepulveda-Villegas M, Ojeda-Granados C, Rivera-I&#xf1;iguez I, et al. Early detection of liver damage in Mexican patients with chronic liver disease. J Transl Int Med. 2017;5:49&#x2013;57.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5490962</ArticleId><ArticleId IdType="pubmed">28680839</ArticleId></ArticleIdList></Reference><Reference><Citation>Sotelo N, L&#xf3;pez G. Autoimmune type chronic active hepatitis in children. A report of 23 cases at a Hospital in Northwestern Mexico. Ann Hepatol. 2005;4:255&#x2013;60.</Citation><ArticleIdList><ArticleId IdType="pubmed">16432490</ArticleId></ArticleIdList></Reference><Reference><Citation>Gonz&#xe1;lez-Huezo MS, Delgado-Ayala LY, Osorio-N&#xfa;&#xf1;ez AL, Mel&#xe9;ndez-Mercado C. Autoimmune associations in a Mexican cohort with primary biliary cholangitis. Rev Gastroenterol Mex (Engl Ed). 2019;84:130&#x2013;5.</Citation><ArticleIdList><ArticleId IdType="pubmed">30017344</ArticleId></ArticleIdList></Reference><Reference><Citation>Reyes-Cabello EA, Monta&#xf1;o-Loza AJ. Primary biliary cholangitis and its association with other autoimmune diseases in a Mexican cohort. Rev Gastroenterol Mex (Engl Ed). 2019;84:127&#x2013;29.</Citation><ArticleIdList><ArticleId IdType="pubmed">30541671</ArticleId></ArticleIdList></Reference><Reference><Citation>Ochoa&#x2010;Allemant P, Ezaz G, Trivedi HD, Sanchez&#x2010;Fernandez L, Bonder A. Long-term outcomes after liver transplantation in the Hispanic population. Liver Int. 2020;40:437&#x2013;46.</Citation><ArticleIdList><ArticleId IdType="pubmed">31505081</ArticleId></ArticleIdList></Reference><Reference><Citation>Goyes D, Barba R, Medina-Morales E, Saberi B, Patwardhan V, Bonder A. Waitlist mortality in patients with autoimmune liver diseases. Ann Hepatol. 2022;27:100742.</Citation><ArticleIdList><ArticleId IdType="pubmed">35835366</ArticleId></ArticleIdList></Reference><Reference><Citation>Levy C, Naik J, Giordano C, Mandalia A, O'Brien C, Bhamidimarri KR, et al. Hispanics with primary biliary cirrhosis are more likely to have features of autoimmune hepatitis and reduced response to ursodeoxycholic acid than non-Hispanics. Clin Gastroenterol Hepatol. 2014;12:1398&#x2013;405.</Citation><ArticleIdList><ArticleId IdType="pubmed">24361417</ArticleId></ArticleIdList></Reference><Reference><Citation>Cheemerla S, Balakrishnan M. Global epidemiology of chronic liver disease. Clin Liver Dis (Hoboken). 2021;17:365&#x2013;70.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8177826</ArticleId><ArticleId IdType="pubmed">34136143</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>