<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">38506028</PMID><DateCompleted><Year>2024</Year><Month>03</Month><Day>21</Day></DateCompleted><DateRevised><Year>2024</Year><Month>03</Month><Day>21</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">0042-4668</ISSN><JournalIssue CitedMedium="Print"><Volume>89</Volume><Issue>1</Issue><PubDate><Year>2024</Year></PubDate></JournalIssue><Title>Vestnik otorinolaringologii</Title><ISOAbbreviation>Vestn Otorinolaringol</ISOAbbreviation></Journal><ArticleTitle>[Acute and chronic rhinosinusitis age characteristics].</ArticleTitle><Pagination><StartPage>64</StartPage><EndPage>72</EndPage><MedlinePgn>64-72</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/otorino20248901164</ELocationID><Abstract><AbstractText>Children's and adults' rhinosinusitis are two diseases that have both similarities and differences in anatomy, epidemiology, causes, pathogenesis, diagnosis and treatment. At the same rhinosinusitis is one of the most common in otorhinolaryngology's practice, both in children and adults. The of adults paranasal sinuses (PNS) anatomy differs from children's PNS anatomy. Although ostiomeatal complex occlusion is recognized as a major cause of poor ventilation and drainage of the adult paranasal sinuses, it does not have a strong effect on pediatric rhinosinusitis, but adenoids play a key role. Adenoids are bacteria and biofilms reservoirs that cause chronic refractory rhinosinusitis regardless of pharyngeal tonsil size. The prevalence of chronic rhinosinusitis (CRS) is lower in children than in adults. Diagnosis of children's rhinosinusitis is more difficult because nasal cavity endoscopic examination is performed rarely due to the occasional need of general anesthesia during the procedure. Moreover, it's necessary to take into account prevailing etiological role of viruses in ARS at children's age and chronic adenoiditis often accompanies pediatric CRS, which requires attention prescribing medical therapy as the basis of rhinosinusitis treatment. The DysheLORz based on <i>Pelargonium sidoides</i> roots is highly effective and safe for children's and adults ARS and CRS treatment, both as monotherapy and in combination with topical steroids and antibiotics. This herbal medicine immunomodulatory effect is mediated mainly by stimulating the production of TNF-&#x3b1;, IL-1, IL-12 and IFN-&#x3b3;. It activates macrophages and improves their phagocytic activity. IL-12, together with TNF-&#x3b1;, enhances NK and cytotoxic CD8<sup>+</sup> lymphocytes' activity against infected cells. IL-12 effect on Th1 lymphocytes maturation provides a link between innate and adaptive immunity. This is also increasing MCP-1, IP-10 and MIP-1&#x3b2; chemokines synthesis and decreasing MIP-1&#x3b1;, ENA-78, GRO&#x3b1; and IL-8 production in PNS and nasal mucosa. This leads to decrease of neutrophils chemotaxis to the inflammation site, and decline of serine proteases concentration (neutrophils main enzymes), that increases mucous membrane epithelial barrier permeability, reducing bacterial infections risk. Additionally, <i>Pelargonium sidoides</i> increases epithelial cells beating cilia frequency and inhibits hemagglutinin and neuraminidase present on influenza virus surface. The drug increases antimicrobial peptides production as defensins, human neutrophil peptides (HNP) and bactericidal permeability-increasing protein (BPI), which is also important for rapid inflammation regression in rhinosinusitis. It causes bacterial adhesion to epithelial cells inhibition, phagocytosis stimulation, nitric oxide (NO) release and oxidative burst. The medicine had a direct effect on <i>Streptococcus pneumoniae, Staphylococcus aureus, Neisseria, Moraxella catarrhalis</i> and <i>Haemophilus influenza</i>. Based on these data, it is possible to explain the high effectiveness and safety of the drugs based on <i>Pelargonium sidoides</i> in ENT organs inflammation treatment, for both adults and children over 1 year old.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Ryazantsev</LastName><ForeName>S V</ForeName><Initials>SV</Initials><Identifier Source="ORCID">0000-0003-1710-3092</Identifier><AffiliationInfo><Affiliation>St. Petersburg Research Institute of Ear, Throat, Nose and Speech, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Kirichenko</LastName><ForeName>I M</ForeName><Initials>IM</Initials><Identifier Source="ORCID">0000-0001-6966-8656</Identifier><AffiliationInfo><Affiliation>Patrice Lumumba Peoples' Friendship University of Russia, Moscow, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>International Medical Center On Clinics, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Savlevich</LastName><ForeName>E L</ForeName><Initials>EL</Initials><Identifier Source="ORCID">0000-0003-4031-308X</Identifier><AffiliationInfo><Affiliation>Vladimirsky Moscow Regional Research Clinical Institute, Moscow, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Clinical Hospital of Administrative Directorate of the President of the Russian Federation, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Popadyuk</LastName><ForeName>V I</ForeName><Initials>VI</Initials><Identifier Source="ORCID">0000-0003-3309-4683</Identifier><AffiliationInfo><Affiliation>Patrice Lumumba Peoples' Friendship University of Russia, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Kozlova</LastName><ForeName>N S</ForeName><Initials>NS</Initials><Identifier Source="ORCID">0000-0002-4437-9740</Identifier><AffiliationInfo><Affiliation>Patrice Lumumba Peoples' Friendship University of Russia, Moscow, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>International Medical Center On Clinics, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chernolev</LastName><ForeName>A I</ForeName><Initials>AI</Initials><Identifier Source="ORCID">0000-0003-3082-3182</Identifier><AffiliationInfo><Affiliation>Patrice Lumumba Peoples' Friendship University of Russia, Moscow, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Vozrastnye osobennosti techeniya ostrogo i khronicheskogo rinosinusita.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Vestn Otorinolaringol</MedlineTA><NlmUniqueID>0416577</NlmUniqueID><ISSNLinking>0042-4668</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D014409">Tumor Necrosis Factor-alpha</NameOfSubstance></Chemical><Chemical><RegistryNumber>187348-17-0</RegistryNumber><NameOfSubstance UI="D018664">Interleukin-12</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000328" MajorTopicYN="N">Adult</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D002648" MajorTopicYN="N">Child</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007223" MajorTopicYN="N">Infant</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D012220" MajorTopicYN="Y">Rhinitis</DescriptorName><QualifierName UI="Q000628" MajorTopicYN="N">therapy</QualifierName><QualifierName UI="Q000188" MajorTopicYN="N">drug therapy</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000096825" MajorTopicYN="Y">Rhinosinusitis</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D014409" MajorTopicYN="N">Tumor Necrosis Factor-alpha</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D012852" MajorTopicYN="Y">Sinusitis</DescriptorName><QualifierName UI="Q000628" MajorTopicYN="N">therapy</QualifierName><QualifierName UI="Q000188" MajorTopicYN="N">drug therapy</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D009297" MajorTopicYN="N">Nasal Mucosa</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007249" MajorTopicYN="N">Inflammation</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D018664" MajorTopicYN="N">Interleukin-12</DescriptorName><QualifierName UI="Q000627" MajorTopicYN="N">therapeutic use</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D002908" MajorTopicYN="N">Chronic Disease</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x420;&#x438;&#x43d;&#x43e;&#x441;&#x438;&#x43d;&#x443;&#x441;&#x438;&#x442; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x432;&#x437;&#x440;&#x43e;&#x441;&#x43b;&#x44b;&#x445; &#x2014; &#x44d;&#x442;&#x43e; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43d;&#x442;&#x44b; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f;, &#x438;&#x43c;&#x435;&#x44e;&#x449;&#x438;&#x435; &#x43a;&#x430;&#x43a; &#x441;&#x445;&#x43e;&#x434;&#x441;&#x442;&#x432;&#x43e;, &#x442;&#x430;&#x43a; &#x438; &#x440;&#x430;&#x437;&#x43b;&#x438;&#x447;&#x438;&#x44f; &#x432; &#x430;&#x43d;&#x430;&#x442;&#x43e;&#x43c;&#x438;&#x438;, &#x44d;&#x43f;&#x438;&#x434;&#x435;&#x43c;&#x438;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x438;, &#x43f;&#x440;&#x438;&#x447;&#x438;&#x43d;&#x430;&#x445;, &#x43c;&#x435;&#x445;&#x430;&#x43d;&#x438;&#x437;&#x43c;&#x430;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44f;, &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x43a;&#x435; &#x438; &#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x438;. &#x414;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x437; &#x440;&#x438;&#x43d;&#x43e;&#x441;&#x438;&#x43d;&#x443;&#x441;&#x438;&#x442;&#x430; &#x43a;&#x430;&#x43a; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x442;&#x430;&#x43a; &#x438; &#x443; &#x432;&#x437;&#x440;&#x43e;&#x441;&#x43b;&#x44b;&#x445; &#x43e;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44f; &#x43e;&#x434;&#x43d;&#x438;&#x43c; &#x438;&#x437; &#x441;&#x430;&#x43c;&#x44b;&#x445; &#x440;&#x430;&#x441;&#x43f;&#x440;&#x43e;&#x441;&#x442;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x43d;&#x44b;&#x445; &#x432; &#x43f;&#x440;&#x430;&#x43a;&#x442;&#x438;&#x43a;&#x435; &#x432;&#x440;&#x430;&#x447;&#x430;-&#x43e;&#x442;&#x43e;&#x440;&#x438;&#x43d;&#x43e;&#x43b;&#x430;&#x440;&#x438;&#x43d;&#x433;&#x43e;&#x43b;&#x43e;&#x433;&#x430;. &#x410;&#x43d;&#x430;&#x442;&#x43e;&#x43c;&#x438;&#x44f; &#x43e;&#x43a;&#x43e;&#x43b;&#x43e;&#x43d;&#x43e;&#x441;&#x43e;&#x432;&#x44b;&#x445; &#x43f;&#x430;&#x437;&#x443;&#x445; (&#x41e;&#x41d;&#x41f;) &#x432;&#x437;&#x440;&#x43e;&#x441;&#x43b;&#x44b;&#x445; &#x43e;&#x442;&#x43b;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44f; &#x43e;&#x442; &#x430;&#x43d;&#x430;&#x442;&#x43e;&#x43c;&#x438;&#x438; &#x41e;&#x41d;&#x41f; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x41e;&#x441;&#x43d;&#x43e;&#x432;&#x43d;&#x43e;&#x439; &#x43f;&#x440;&#x438;&#x447;&#x438;&#x43d;&#x43e;&#x439; &#x43d;&#x435;&#x434;&#x43e;&#x441;&#x442;&#x430;&#x442;&#x43e;&#x447;&#x43d;&#x43e;&#x439; &#x432;&#x435;&#x43d;&#x442;&#x438;&#x43b;&#x44f;&#x446;&#x438;&#x438; &#x41e;&#x41d;&#x41f; &#x443; &#x432;&#x437;&#x440;&#x43e;&#x441;&#x43b;&#x44b;&#x445; &#x44f;&#x432;&#x43b;&#x44f;&#x435;&#x442;&#x441;&#x44f; &#x43e;&#x43a;&#x43a;&#x43b;&#x44e;&#x437;&#x438;&#x44f; &#x43e;&#x441;&#x442;&#x438;&#x43e;&#x43c;&#x435;&#x430;&#x442;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x43a;&#x43e;&#x43c;&#x43f;&#x43b;&#x435;&#x43a;&#x441;&#x430;, &#x43e;&#x434;&#x43d;&#x430;&#x43a;&#x43e; &#x43e;&#x43d;&#x430; &#x43d;&#x435; &#x430;&#x43a;&#x442;&#x443;&#x430;&#x43b;&#x44c;&#x43d;&#x430; &#x43f;&#x440;&#x438; &#x440;&#x438;&#x43d;&#x43e;&#x441;&#x438;&#x43d;&#x443;&#x441;&#x438;&#x442;&#x435; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x43a;&#x43b;&#x44e;&#x447;&#x435;&#x432;&#x443;&#x44e; &#x440;&#x43e;&#x43b;&#x44c; &#x432; &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x43e;&#x43c; &#x438;&#x433;&#x440;&#x430;&#x44e;&#x442; &#x430;&#x434;&#x435;&#x43d;&#x43e;&#x438;&#x434;&#x44b;. &#x41a;&#x430;&#x43a; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43d;&#x43e;, &#x430;&#x434;&#x435;&#x43d;&#x43e;&#x438;&#x434;&#x44b; &#x44f;&#x432;&#x43b;&#x44f;&#x44e;&#x442;&#x441;&#x44f; &#x440;&#x435;&#x437;&#x435;&#x440;&#x432;&#x443;&#x430;&#x440;&#x430;&#x43c;&#x438; &#x431;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x438;&#x439; &#x438; &#x431;&#x438;&#x43e;&#x43f;&#x43b;&#x435;&#x43d;&#x43e;&#x43a; &#x438; &#x432;&#x44b;&#x437;&#x44b;&#x432;&#x430;&#x44e;&#x442; &#x445;&#x440;&#x43e;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x440;&#x435;&#x444;&#x440;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x43d;&#x44b;&#x439; &#x440;&#x438;&#x43d;&#x43e;&#x441;&#x438;&#x43d;&#x443;&#x441;&#x438;&#x442; &#x43d;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43c;&#x43e; &#x43e;&#x442; &#x440;&#x430;&#x437;&#x43c;&#x435;&#x440;&#x430; &#x433;&#x43b;&#x43e;&#x442;&#x43e;&#x447;&#x43d;&#x43e;&#x439; &#x43c;&#x438;&#x43d;&#x434;&#x430;&#x43b;&#x438;&#x43d;&#x44b;. &#x420;&#x430;&#x441;&#x43f;&#x440;&#x43e;&#x441;&#x442;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x445;&#x440;&#x43e;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x440;&#x438;&#x43d;&#x43e;&#x441;&#x438;&#x43d;&#x443;&#x441;&#x438;&#x442;&#x430; (&#x425;&#x420;&#x421;) &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43d;&#x438;&#x436;&#x435;, &#x447;&#x435;&#x43c; &#x443; &#x432;&#x437;&#x440;&#x43e;&#x441;&#x43b;&#x44b;&#x445;. &#x414;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x43a;&#x430; &#x440;&#x438;&#x43d;&#x43e;&#x441;&#x438;&#x43d;&#x443;&#x441;&#x438;&#x442;&#x430; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x442;&#x440;&#x443;&#x434;&#x43d;&#x435;&#x435;, &#x43f;&#x43e;&#x441;&#x43a;&#x43e;&#x43b;&#x44c;&#x43a;&#x443; &#x44d;&#x43d;&#x434;&#x43e;&#x441;&#x43a;&#x43e;&#x43f;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x435; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x43f;&#x43e;&#x43b;&#x43e;&#x441;&#x442;&#x438; &#x43d;&#x43e;&#x441;&#x430; &#x432;&#x44b;&#x43f;&#x43e;&#x43b;&#x43d;&#x44f;&#x435;&#x442;&#x441;&#x44f; &#x43d;&#x435;&#x447;&#x430;&#x441;&#x442;&#x43e; &#x438;&#x437;-&#x437;&#x430; &#x43f;&#x435;&#x440;&#x438;&#x43e;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438; &#x432;&#x43e;&#x437;&#x43d;&#x438;&#x43a;&#x430;&#x44e;&#x449;&#x435;&#x439; &#x43d;&#x435;&#x43e;&#x431;&#x445;&#x43e;&#x434;&#x438;&#x43c;&#x43e;&#x441;&#x442;&#x438; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x43e;&#x431;&#x449;&#x435;&#x439; &#x430;&#x43d;&#x435;&#x441;&#x442;&#x435;&#x437;&#x438;&#x438;. &#x41f;&#x440;&#x438; &#x43e;&#x441;&#x442;&#x440;&#x43e;&#x43c; &#x440;&#x438;&#x43d;&#x43e;&#x441;&#x438;&#x43d;&#x443;&#x441;&#x438;&#x442;&#x435; (&#x41e;&#x420;&#x421;) &#x432; &#x434;&#x435;&#x442;&#x441;&#x43a;&#x43e;&#x43c; &#x432;&#x43e;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43f;&#x440;&#x435;&#x432;&#x430;&#x43b;&#x438;&#x440;&#x443;&#x435;&#x442; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x430;&#x44f; &#x44d;&#x442;&#x438;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x44f;, &#x430; &#x445;&#x440;&#x43e;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x430;&#x434;&#x435;&#x43d;&#x43e;&#x438;&#x434;&#x438;&#x442; &#x447;&#x430;&#x441;&#x442;&#x43e; &#x441;&#x43e;&#x43f;&#x440;&#x43e;&#x432;&#x43e;&#x436;&#x434;&#x430;&#x435;&#x442; &#x425;&#x420;&#x421;, &#x43d;&#x430; &#x447;&#x442;&#x43e; &#x441;&#x43b;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43e;&#x431;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44c; &#x432;&#x43d;&#x438;&#x43c;&#x430;&#x43d;&#x438;&#x435; &#x43f;&#x440;&#x438; &#x43d;&#x430;&#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x438; &#x43c;&#x435;&#x434;&#x438;&#x43a;&#x430;&#x43c;&#x435;&#x43d;&#x442;&#x43e;&#x437;&#x43d;&#x43e;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x438;, &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x430;&#x44f; &#x44f;&#x432;&#x43b;&#x44f;&#x435;&#x442;&#x441;&#x44f; &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x43e;&#x439; &#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x44f; &#x440;&#x438;&#x43d;&#x43e;&#x441;&#x438;&#x43d;&#x443;&#x441;&#x438;&#x442;&#x43e;&#x432;. &#x41f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442; &#xab;&#x414;&#x44b;&#x448;&#x435;&#x41b;&#x41e;&#x420;&#x437;&#xbb; &#x43d;&#x430; &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x435; &#x44d;&#x43a;&#x441;&#x442;&#x440;&#x430;&#x43a;&#x442;&#x430; &#x43a;&#x43e;&#x440;&#x43d;&#x435;&#x439; &#x43f;&#x435;&#x43b;&#x430;&#x440;&#x433;&#x43e;&#x43d;&#x438;&#x438; &#x441;&#x438;&#x434;&#x43e;&#x432;&#x438;&#x434;&#x43d;&#x43e;&#x439; (<i>Pelargonium sidoides</i>) &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x44f;&#x435;&#x442; &#x432;&#x44b;&#x441;&#x43e;&#x43a;&#x443;&#x44e; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x438; &#x431;&#x435;&#x437;&#x43e;&#x43f;&#x430;&#x441;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x432; &#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x438; &#x41e;&#x420;&#x421; &#x438; &#x425;&#x420;&#x421; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x432;&#x437;&#x440;&#x43e;&#x441;&#x43b;&#x44b;&#x445; &#x43a;&#x430;&#x43a; &#x432; &#x43a;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43c;&#x43e;&#x43d;&#x43e;&#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x438;, &#x442;&#x430;&#x43a; &#x438; &#x432; &#x441;&#x43e;&#x447;&#x435;&#x442;&#x430;&#x43d;&#x438;&#x438; &#x441; &#x442;&#x43e;&#x43f;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c;&#x438; &#x441;&#x442;&#x435;&#x440;&#x43e;&#x438;&#x434;&#x430;&#x43c;&#x438; &#x438; &#x430;&#x43d;&#x442;&#x438;&#x431;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43b;&#x44c;&#x43d;&#x44b;&#x43c;&#x438; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43c;&#x438;. &#x418;&#x43c;&#x43c;&#x443;&#x43d;&#x43e;&#x43c;&#x43e;&#x434;&#x443;&#x43b;&#x438;&#x440;&#x443;&#x44e;&#x449;&#x435;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x44d;&#x442;&#x43e;&#x433;&#x43e; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x430; &#x43e;&#x43f;&#x43e;&#x441;&#x440;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x43e; &#x441;&#x442;&#x438;&#x43c;&#x443;&#x43b;&#x44f;&#x446;&#x438;&#x435;&#x439; &#x432;&#x44b;&#x440;&#x430;&#x431;&#x43e;&#x442;&#x43a;&#x438; TNF-&#x3b1;, IL-1, IL-12 &#x438; IFN-&#x3b3;, &#x447;&#x442;&#x43e; &#x432;&#x44b;&#x437;&#x44b;&#x432;&#x430;&#x435;&#x442; &#x430;&#x43a;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44e; &#x43c;&#x430;&#x43a;&#x440;&#x43e;&#x444;&#x430;&#x433;&#x43e;&#x432; &#x438; &#x443;&#x43b;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x438;&#x445; &#x444;&#x430;&#x433;&#x43e;&#x446;&#x438;&#x442;&#x430;&#x440;&#x43d;&#x443;&#x44e; &#x430;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c;. IL-12 &#x441;&#x43e;&#x432;&#x43c;&#x435;&#x441;&#x442;&#x43d;&#x43e; &#x441; TNF-&#x3b1; &#x443;&#x441;&#x438;&#x43b;&#x438;&#x432;&#x430;&#x435;&#x442; &#x430;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c; NK &#x438; &#x446;&#x438;&#x442;&#x43e;&#x442;&#x43e;&#x43a;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; CD8<sup>+</sup>-&#x43b;&#x438;&#x43c;&#x444;&#x43e;&#x446;&#x438;&#x442;&#x43e;&#x432; &#x432; &#x43e;&#x442;&#x43d;&#x43e;&#x448;&#x435;&#x43d;&#x438;&#x438; &#x438;&#x43d;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x43a;&#x43b;&#x435;&#x442;&#x43e;&#x43a;, &#x430; &#x432;&#x43b;&#x438;&#x44f;&#x43d;&#x438;&#x435; IL-12 &#x43d;&#x430; &#x441;&#x43e;&#x437;&#x440;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x435; Th1-&#x43b;&#x438;&#x43c;&#x444;&#x43e;&#x446;&#x438;&#x442;&#x43e;&#x432; &#x43e;&#x431;&#x435;&#x441;&#x43f;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x432;&#x44f;&#x437;&#x44c; &#x43c;&#x435;&#x436;&#x434;&#x443; &#x432;&#x440;&#x43e;&#x436;&#x434;&#x435;&#x43d;&#x43d;&#x44b;&#x43c; &#x438; &#x430;&#x434;&#x430;&#x43f;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x43c; &#x438;&#x43c;&#x43c;&#x443;&#x43d;&#x438;&#x442;&#x435;&#x442;&#x43e;&#x43c;. &#x423;&#x441;&#x438;&#x43b;&#x435;&#x43d;&#x438;&#x435; &#x441;&#x438;&#x43d;&#x442;&#x435;&#x437;&#x430; &#x445;&#x435;&#x43c;&#x43e;&#x43a;&#x438;&#x43d;&#x43e;&#x432; MCP-1, IP-10 &#x438; MIP-1&#x3b2; &#x438; &#x443;&#x433;&#x43d;&#x435;&#x442;&#x435;&#x43d;&#x438;&#x435; &#x43f;&#x440;&#x43e;&#x434;&#x443;&#x43a;&#x446;&#x438;&#x438; MIP-1&#x3b1;, ENA-78, GRO&#x3b1; &#x438; IL-8 &#x432; &#x441;&#x43b;&#x438;&#x437;&#x438;&#x441;&#x442;&#x43e;&#x439; &#x43e;&#x431;&#x43e;&#x43b;&#x43e;&#x447;&#x43a;&#x435; &#x43d;&#x43e;&#x441;&#x430; &#x438; &#x41e;&#x41d;&#x41f; &#x443;&#x43c;&#x435;&#x43d;&#x44c;&#x448;&#x430;&#x44e;&#x442; &#x445;&#x435;&#x43c;&#x43e;&#x442;&#x430;&#x43a;&#x441;&#x438;&#x441; &#x43d;&#x435;&#x439;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x43b;&#x43e;&#x432; &#x432; &#x43e;&#x447;&#x430;&#x433; &#x432;&#x43e;&#x441;&#x43f;&#x430;&#x43b;&#x435;&#x43d;&#x438;&#x44f;, &#x441;&#x43d;&#x438;&#x436;&#x430;&#x44e;&#x442; &#x43a;&#x43e;&#x43d;&#x446;&#x435;&#x43d;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44e; &#x441;&#x435;&#x440;&#x438;&#x43d;&#x43e;&#x432;&#x44b;&#x445; &#x43f;&#x440;&#x43e;&#x442;&#x435;&#x430;&#x437; &#x43d;&#x435;&#x439;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x43b;&#x43e;&#x432;, &#x43f;&#x43e;&#x432;&#x44b;&#x448;&#x430;&#x44e;&#x449;&#x438;&#x445; &#x43f;&#x440;&#x43e;&#x43d;&#x438;&#x446;&#x430;&#x435;&#x43c;&#x43e;&#x441;&#x442;&#x44c; &#x44d;&#x43f;&#x438;&#x442;&#x435;&#x43b;&#x438;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x431;&#x430;&#x440;&#x44c;&#x435;&#x440;&#x430; &#x441;&#x43b;&#x438;&#x437;&#x438;&#x441;&#x442;&#x43e;&#x439; &#x43e;&#x431;&#x43e;&#x43b;&#x43e;&#x447;&#x43a;&#x438;, &#x447;&#x442;&#x43e; &#x443;&#x43c;&#x435;&#x43d;&#x44c;&#x448;&#x430;&#x435;&#x442; &#x440;&#x438;&#x441;&#x43a; &#x432;&#x43e;&#x437;&#x43d;&#x438;&#x43a;&#x43d;&#x43e;&#x432;&#x435;&#x43d;&#x438;&#x44f; &#x431;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x439; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x438;. &#x41a;&#x440;&#x43e;&#x43c;&#x435; &#x442;&#x43e;&#x433;&#x43e;, &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442; &#x43d;&#x430; &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x435; &#x44d;&#x43a;&#x441;&#x442;&#x440;&#x430;&#x43a;&#x442;&#x430; &#x43a;&#x43e;&#x440;&#x43d;&#x435;&#x439; <i>Pelargonium sidoides</i> &#x443;&#x432;&#x435;&#x43b;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x447;&#x430;&#x441;&#x442;&#x43e;&#x442;&#x443; &#x431;&#x438;&#x435;&#x43d;&#x438;&#x44f; &#x440;&#x435;&#x441;&#x43d;&#x438;&#x447;&#x435;&#x43a; &#x44d;&#x43f;&#x438;&#x442;&#x435;&#x43b;&#x438;&#x43e;&#x446;&#x438;&#x442;&#x43e;&#x432;, &#x438;&#x43d;&#x433;&#x438;&#x431;&#x438;&#x440;&#x443;&#x435;&#x442; &#x444;&#x435;&#x440;&#x43c;&#x435;&#x43d;&#x442;&#x44b; &#x433;&#x435;&#x43c;&#x430;&#x433;&#x433;&#x43b;&#x44e;&#x442;&#x438;&#x43d;&#x438;&#x43d; &#x438; &#x43d;&#x435;&#x439;&#x440;&#x430;&#x43c;&#x438;&#x43d;&#x438;&#x434;&#x430;&#x437;&#x443; &#x432;&#x438;&#x440;&#x443;&#x441;&#x430; &#x433;&#x440;&#x438;&#x43f;&#x43f;&#x430;. &#x41f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442; &#x43f;&#x43e;&#x432;&#x44b;&#x448;&#x430;&#x435;&#x442; &#x432;&#x44b;&#x440;&#x430;&#x431;&#x43e;&#x442;&#x43a;&#x443; &#x43f;&#x435;&#x43f;&#x442;&#x438;&#x434;&#x43e;&#x432; &#x441; &#x430;&#x43d;&#x442;&#x438;&#x43c;&#x438;&#x43a;&#x440;&#x43e;&#x431;&#x43d;&#x43e;&#x439; &#x430;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#x44e; &#x432; &#x432;&#x438;&#x434;&#x435; &#x434;&#x435;&#x444;&#x435;&#x43d;&#x437;&#x438;&#x43d;&#x43e;&#x432;, &#x43f;&#x435;&#x43f;&#x442;&#x438;&#x434;&#x43e;&#x432; &#x43d;&#x435;&#x439;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x43b;&#x43e;&#x432; &#x447;&#x435;&#x43b;&#x43e;&#x432;&#x435;&#x43a;&#x430; (human neutrophil peptides &#x2014; HNP) &#x438; &#x431;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x438;&#x446;&#x438;&#x434;&#x43d;&#x43e;&#x433;&#x43e; &#x431;&#x435;&#x43b;&#x43a;&#x430;, &#x443;&#x432;&#x435;&#x43b;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44e;&#x449;&#x435;&#x433;&#x43e; &#x43f;&#x440;&#x43e;&#x43d;&#x438;&#x446;&#x430;&#x435;&#x43c;&#x43e;&#x441;&#x442;&#x44c; (bactericidal permeability-increasing protein &#x2014; BPI), &#x43f;&#x440;&#x438;&#x432;&#x43e;&#x434;&#x44f; &#x43a; &#x431;&#x44b;&#x441;&#x442;&#x440;&#x43e;&#x43c;&#x443; &#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;&#x443; &#x440;&#x438;&#x43d;&#x43e;&#x441;&#x438;&#x43d;&#x443;&#x441;&#x438;&#x442;&#x430;. &#x41e;&#x43d; &#x438;&#x43d;&#x433;&#x438;&#x431;&#x438;&#x440;&#x443;&#x435;&#x442; &#x430;&#x434;&#x433;&#x435;&#x437;&#x438;&#x44e; &#x431;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x438;&#x439; &#x43a; &#x44d;&#x43f;&#x438;&#x442;&#x435;&#x43b;&#x438;&#x43e;&#x446;&#x438;&#x442;&#x430;&#x43c;, &#x441;&#x442;&#x438;&#x43c;&#x443;&#x43b;&#x438;&#x440;&#x443;&#x435;&#x442; &#x444;&#x430;&#x433;&#x43e;&#x446;&#x438;&#x442;&#x43e;&#x437;, &#x432;&#x44b;&#x441;&#x432;&#x43e;&#x431;&#x43e;&#x436;&#x434;&#x430;&#x435;&#x442; &#x43e;&#x43a;&#x441;&#x438;&#x434; &#x430;&#x437;&#x43e;&#x442;&#x430; (NO), &#x43e;&#x43a;&#x430;&#x437;&#x44b;&#x432;&#x430;&#x435;&#x442; &#x43f;&#x440;&#x44f;&#x43c;&#x43e;&#x435; &#x432;&#x43e;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43d;&#x430; <i>Streptococcus pneumoniae, Staphylococcus aureus, Neisseria, Moraxella catarrhalis</i> &#x438; <i>Haemophilus influenza</i>. &#x41d;&#x430; &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x438; &#x44d;&#x442;&#x438;&#x445; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x43c;&#x43e;&#x436;&#x43d;&#x43e; &#x43e;&#x431;&#x44a;&#x44f;&#x441;&#x43d;&#x438;&#x442;&#x44c; &#x432;&#x44b;&#x441;&#x43e;&#x43a;&#x443;&#x44e; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x438; &#x431;&#x435;&#x437;&#x43e;&#x43f;&#x430;&#x441;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x430; &#x43d;&#x430; &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x435; &#x44d;&#x43a;&#x441;&#x442;&#x440;&#x430;&#x43a;&#x442;&#x430; &#x43a;&#x43e;&#x440;&#x43d;&#x435;&#x439; <i>Pelargonium sidoides</i> &#x432; &#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x438; &#x432;&#x43e;&#x441;&#x43f;&#x430;&#x43b;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x43e;&#x442;&#x43e;&#x440;&#x438;&#x43d;&#x43e;&#x43b;&#x430;&#x440;&#x438;&#x43d;&#x433;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x439; &#x43a;&#x430;&#x43a; &#x443; &#x432;&#x437;&#x440;&#x43e;&#x441;&#x43b;&#x44b;&#x445;, &#x442;&#x430;&#x43a; &#x438; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; 1 &#x433;&#x43e;&#x434;&#x430;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Pelargonium sidoides</Keyword><Keyword MajorTopicYN="N">acute and chronic rhinosinusitis</Keyword><Keyword MajorTopicYN="N">diagnosis and treatment</Keyword><Keyword MajorTopicYN="N">paranasal sinuses (PNS) age anatomical characteristics</Keyword><Keyword MajorTopicYN="N">pediatric rhinosinusitis</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>3</Month><Day>21</Day><Hour>12</Hour><Minute>44</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2024</Year><Month>3</Month><Day>20</Day><Hour>6</Hour><Minute>46</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2024</Year><Month>3</Month><Day>20</Day><Hour>4</Hour><Minute>49</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38506028</ArticleId><ArticleId IdType="doi">10.17116/otorino20248901164</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>