<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="PubMed-not-MEDLINE" Owner="NLM"><PMID Version="1">34993432</PMID><DateRevised><Year>2024</Year><Month>08</Month><Day>20</Day></DateRevised><Article PubModel="Electronic-eCollection"><Journal><ISSN IssnType="Electronic">2589-790X</ISSN><JournalIssue CitedMedium="Internet"><Volume>3</Volume><Issue>12 Suppl</Issue><PubDate><Year>2021</Year><Month>Dec</Month></PubDate></JournalIssue><Title>CJC open</Title><ISOAbbreviation>CJC Open</ISOAbbreviation></Journal><ArticleTitle>Sex Differences in the Care Experiences of Patients Hospitalized Due to Ischemic Heart Disease in Alberta, Canada.</ArticleTitle><Pagination><StartPage>S36</StartPage><EndPage>S43</EndPage><MedlinePgn>S36-S43</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1016/j.cjco.2021.08.011</ELocationID><Abstract><AbstractText Label="BACKGROUND" NlmCategory="BACKGROUND">Women with heart disease experience disparities in the diagnosis, treatment, and management of their condition. However, it is unknown whether these sex differences exist with respect to in-hospital patient experience. We examined the comprehensive experience of patients hospitalized due to ischemic heart disease (IHD) across Alberta, Canada, according to sex.</AbstractText><AbstractText Label="METHODS" NlmCategory="METHODS">Patients completed a modified version of the Canadian Patient Experiences Survey-Inpatient Care (CPES-IC) within 6 weeks of discharge. We examined 37 questions, including 33 regarding specific care processes and 4 global rating scales. Survey responses were reported as raw "top-box" percentages, that is, the most-positive answer choice to each question. Odds and corresponding 95% confidence intervals of women reporting a top-box response were then calculated for each question, while controlling for demographic and clinical factors.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">From April 2014 to March 2020, a total of 5795 surveys (1612 women, 4183 men) were completed. Taking the survey margin of error into account, women had lower top-box percentages on 26 of 37 questions. Similar results were obtained for the adjusted odds of reporting a top-box response. Women did not have a higher percentage of top-box responses on any of the questions studied.</AbstractText><AbstractText Label="CONCLUSIONS" NlmCategory="CONCLUSIONS">This study is a Canadian first, which stratified the experiences of hospitalized patients living with ischemic heart disease according to sex. Our results highlighted important sex differences. Future research to understand the mechanisms associated with these observed sex differences in patient-reported experiences is warranted.</AbstractText><CopyrightInformation>&#xa9; 2021 The Authors.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Kemp</LastName><ForeName>Kyle A</ForeName><Initials>KA</Initials><AffiliationInfo><Affiliation>Department of Community Health Sciences, University of Calgary, Calgary, Alberta, Canada.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Patient Engagement Platform, Alberta Strategy for Patient-Oriented Research (SPOR), Calgary, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Norris</LastName><ForeName>Colleen M</ForeName><Initials>CM</Initials><AffiliationInfo><Affiliation>Faculty of Nursing, University of Alberta, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Cardiovascular Health and Stroke Strategic Clinical Network, Alberta Health Services, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Steele</LastName><ForeName>Brian</ForeName><Initials>B</Initials><AffiliationInfo><Affiliation>Department of Pediatrics, University of Calgary, Calgary, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Fairie</LastName><ForeName>Paul</ForeName><Initials>P</Initials><AffiliationInfo><Affiliation>Department of Community Health Sciences, University of Calgary, Calgary, Alberta, Canada.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Patient Engagement Platform, Alberta Strategy for Patient-Oriented Research (SPOR), Calgary, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Santana</LastName><ForeName>Maria J</ForeName><Initials>MJ</Initials><AffiliationInfo><Affiliation>Department of Community Health Sciences, University of Calgary, Calgary, Alberta, Canada.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Patient Engagement Platform, Alberta Strategy for Patient-Oriented Research (SPOR), Calgary, Alberta, Canada.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Department of Pediatrics, University of Calgary, Calgary, Alberta, Canada.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2021</Year><Month>08</Month><Day>26</Day></ArticleDate></Article><MedlineJournalInfo><Country>United States</Country><MedlineTA>CJC Open</MedlineTA><NlmUniqueID>101763635</NlmUniqueID><ISSNLinking>2589-790X</ISSNLinking></MedlineJournalInfo><OtherAbstract Type="Publisher" Language="fre"><AbstractText Label="CONTEXTE" NlmCategory="BACKGROUND">Les femmes atteintes de maladies cardiaques connaissent des disparit&#xe9;s en mati&#xe8;re de diagnostic, de traitement et de prise en charge de leur maladie. Cependant, on ignore si des diff&#xe9;rences entre les sexes existent en ce qui concerne l&#x2019;exp&#xe9;rience des patients &#xe0; l&#x2019;h&#xf4;pital. Nous avons examin&#xe9; l&#x2019;exp&#xe9;rience globale des patients hospitalis&#xe9;s en raison d&#x2019;une cardiopathie isch&#xe9;mique en Alberta, au Canada, en fonction du sexe.</AbstractText><AbstractText Label="M&#xc9;THODOLOGIE" NlmCategory="UNASSIGNED">Les patients ont rempli une version modifi&#xe9;e du Sondage sur les exp&#xe9;riences d&#x2019;hospitalisation des patients canadiens (SEHPC) dans les six semaines suivant leur cong&#xe9;. Nous avons examin&#xe9; 37 questions, dont 33 concernaient des processus de soins sp&#xe9;cifiques, et quatre &#xe9;chelles d&#x2019;&#xe9;valuation globale. Les r&#xe9;ponses au sondage ont &#xe9;t&#xe9; rapport&#xe9;es sous forme de pourcentages bruts de personnes ayant s&#xe9;lectionn&#xe9; la r&#xe9;ponse la plus positive &#xe0; chaque question. Les rapports de cotes et les intervalles de confiance &#xe0; 95 % correspondants des femmes ayant s&#xe9;lectionn&#xe9; la r&#xe9;ponse la plus positive ont ensuite &#xe9;t&#xe9; calcul&#xe9;s pour chaque question, apr&#xe8;s prise en compte des facteurs d&#xe9;mographiques et cliniques.</AbstractText><AbstractText Label="R&#xc9;SULTATS" NlmCategory="UNASSIGNED">D&#x2019;avril 2014 &#xe0; mars 2020, un total de 5 795 sondages (1 612 femmes, 4 183 hommes) ont &#xe9;t&#xe9; remplis. Si l&#x2019;on tient compte de la marge d&#x2019;erreur du sondage, la proportion de femmes ayant s&#xe9;lectionn&#xe9; la r&#xe9;ponse la plus positive est plus faible pour 26 des 37 questions. Des r&#xe9;sultats similaires ont &#xe9;t&#xe9; obtenus pour les rapports de cotes ajust&#xe9;s de la s&#xe9;lection de la r&#xe9;ponse la plus positive. Les femmes n&#x2019;ont eu un pourcentage plus &#xe9;lev&#xe9; de r&#xe9;ponse la plus positive pour aucune des questions &#xe9;tudi&#xe9;es.</AbstractText><AbstractText Label="CONCLUSIONS" NlmCategory="CONCLUSIONS">Cette &#xe9;tude, pour laquelle on a stratifi&#xe9; par sexe les exp&#xe9;riences des patients hospitalis&#xe9;s atteints de cardiopathie isch&#xe9;mique, est une premi&#xe8;re au Canada. Nos r&#xe9;sultats ont mis en &#xe9;vidence d&#x2019;importantes diff&#xe9;rences entre les sexes. Des recherches futures sont justifi&#xe9;es pour comprendre les m&#xe9;canismes associ&#xe9;s &#xe0; ces diff&#xe9;rences observ&#xe9;es entre les sexes dans les exp&#xe9;riences signal&#xe9;es par les patients.</AbstractText><CopyrightInformation>&#xa9; 2021 The Authors.</CopyrightInformation></OtherAbstract></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2021</Year><Month>6</Month><Day>8</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2021</Year><Month>8</Month><Day>24</Day></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2022</Year><Month>1</Month><Day>7</Day><Hour>6</Hour><Minute>32</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2022</Year><Month>1</Month><Day>8</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2022</Year><Month>1</Month><Day>8</Day><Hour>6</Hour><Minute>1</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2021</Year><Month>8</Month><Day>26</Day></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">34993432</ArticleId><ArticleId IdType="pmc">PMC8712602</ArticleId><ArticleId IdType="doi">10.1016/j.cjco.2021.08.011</ArticleId><ArticleId IdType="pii">S2589-790X(21)00228-6</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Heart and Stroke Foundation of Canada  2018 Heart Report: Ms.Understood. https://www.heartandstroke.ca/-/media/pdf-files/canada/2018-heart-month/hs_2018-heart-report_en.ashx Available at:</Citation></Reference><Reference><Citation>van der Elde M.Y., Juarez-Orozco L.E., Waardenburg I., et al. Sex-based differences in unrecognized myocardial infarction. J&#xa0;Am Heart Assoc. 2020;9</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7670510</ArticleId><ArticleId IdType="pubmed">32573316</ArticleId></ArticleIdList></Reference><Reference><Citation>Brush J.E., Jr., Krumholz H.M., Greene E.J., Dreyer R.P. Sex differences in symptom phenotypes among patients with acute myocardial infarction. Circ Cardiovasc Qual Outcomes. 2020;13</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7041412</ArticleId><ArticleId IdType="pubmed">32063049</ArticleId></ArticleIdList></Reference><Reference><Citation>Heart and Stroke Foundation of Canada  Heart attack signs in women often missed. https://www.heartandstroke.ca/articles/heart-attack-signs-in-women-often-missed Available at:</Citation></Reference><Reference><Citation>Colella T.J., Gravely S., Marzolini S., et al. Sex bias in referral of women to outpatient cardiac rehabilitation? A meta-analysis. Eur J Prev Cardiol. 2015;22:423&#x2013;441.</Citation><ArticleIdList><ArticleId IdType="pubmed">24474091</ArticleId></ArticleIdList></Reference><Reference><Citation>Li S., Fonarow G.C., Mukamal K., et al. Sex and racial disparities in cardiac rehabilitation referral at hospital discharge and gaps in long-term mortality. J&#xa0;Am Heart Assoc. 2018;7</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6015394</ArticleId><ArticleId IdType="pubmed">29626153</ArticleId></ArticleIdList></Reference><Reference><Citation>Superv&#xed;a M., Medina-Inojosa J.R., Yeung C., et al. Cardiac rehabilitation for women: a systematic review of barriers and solutions. Mayo Clinic Proc. 2017;S0025-6196(17):30026-5.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5597478</ArticleId><ArticleId IdType="pubmed">28365100</ArticleId></ArticleIdList></Reference><Reference><Citation>Hochman J.S., Tamis J.E., Thompson T.D., et al. Sex, clinical presentation, and outcomes in patients with acute coronary syndromes. N&#xa0;Engl J Med. 1999;341:226&#x2013;232.</Citation><ArticleIdList><ArticleId IdType="pubmed">10413734</ArticleId></ArticleIdList></Reference><Reference><Citation>Berger J.S., Elliott L., Gallup D., et al. Sex differences in mortality following acute coronary syndromes. J&#xa0;Am Med Assoc. 2009;302:874&#x2013;882.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC2778841</ArticleId><ArticleId IdType="pubmed">19706861</ArticleId></ArticleIdList></Reference><Reference><Citation>Berwick D.M., Nolan T.W., Whittington J. The triple aim: care, health, and cost. Health Aff (Millwood) 2008;27:759&#x2013;769.</Citation><ArticleIdList><ArticleId IdType="pubmed">18474969</ArticleId></ArticleIdList></Reference><Reference><Citation>Colella T.J.F., Hardy M., Hart D., et al. The Canadians Women&#x2019;s Heart Health Alliance atlas on the epidemiology, diagnosis, and management of cardiovascular disease in women&#x2014;chapter 3: patient perspectives. CJC Open. 2021;3:229&#x2013;235.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7985007</ArticleId><ArticleId IdType="pubmed">33778439</ArticleId></ArticleIdList></Reference><Reference><Citation>Leung Yinko S.S.L., Pelletier R., Behlouli H., et al. Health-related quality of life in premature acute coronary syndrome: Does patient sex or gender really matter? J&#xa0;Am Heart Assoc. 2014;3</Citation><ArticleIdList><ArticleId IdType="pmc">PMC4310372</ArticleId><ArticleId IdType="pubmed">25074696</ArticleId></ArticleIdList></Reference><Reference><Citation>Norris C.M., Hegadoren K., Pilote L. Depression symptoms have a greater impact on the 1-year health-related quality of life outcomes of women post-myocardial infarction compared to men. Eur J Cardiovasc Nurs. 2007;6:92&#x2013;98.</Citation><ArticleIdList><ArticleId IdType="pubmed">16843729</ArticleId></ArticleIdList></Reference><Reference><Citation>Norris C.M., Johnson N.L., Hardwicke-Brown E., et al. The contribution of gender to apparent sex differences in health status among patients with coronary artery disease. J&#xa0;Women&#x2019;s Health. 2016;26:50&#x2013;57.</Citation><ArticleIdList><ArticleId IdType="pubmed">27400270</ArticleId></ArticleIdList></Reference><Reference><Citation>Pelletier R., Humphries K.H., Shimony A., et al. Sex-related differences in access to care among patients with premature acute coronary syndrome. Can Med Assoc J. 2014;186:497&#x2013;504.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3986312</ArticleId><ArticleId IdType="pubmed">24638026</ArticleId></ArticleIdList></Reference><Reference><Citation>Pelletier R., Khan N.A., Cox J., et al. Sex versus gender-related characteristics: which predicts outcome after acute coronary syndrome in the young? J&#xa0;Am Coll Cardiol. 2016;67:127&#x2013;135.</Citation><ArticleIdList><ArticleId IdType="pubmed">26791057</ArticleId></ArticleIdList></Reference><Reference><Citation>Pilote L., Dasgupta K., Guru V., et al. A&#xa0;comprehensive view of sex-specific issues related to cardiovascular disease. Can Med Assoc J. 2007;176:S1&#x2013;44.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC1817670</ArticleId><ArticleId IdType="pubmed">17353516</ArticleId></ArticleIdList></Reference><Reference><Citation>Centers of Medicare and Medicaid Services. HCAHPS Fact Sheet. Available at: https://hcahpsonline.org/globalassets/hcahps/facts/hcahps_fact_sheet_march_2021.pdf. Accessed November 13, 2021.</Citation></Reference><Reference><Citation>Elliott M.N., Lehrmann W.G., Beckett M.K., et al. Gender differences in patients&#x2019; perception of inpatient care. Health Serv Res. 2012;47:1482&#x2013;1501.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3401395</ArticleId><ArticleId IdType="pubmed">22375827</ArticleId></ArticleIdList></Reference><Reference><Citation>Hausmann L.R.M., Gao S., Mor M.K., Schaefer J.H., Jr., Fine M.J. Patterns of sex and racial/ethnic differences in patient health care experiences in US Veterans Affairs hospitals. Medical Care. 2014;52:328&#x2013;335.</Citation><ArticleIdList><ArticleId IdType="pubmed">24848206</ArticleId></ArticleIdList></Reference><Reference><Citation>Wright S.M., Craig T., Campbell S., et al. Patient satisfaction of female and male users of Veterans Health Administration services. J&#xa0;Gen Intern Med. 2006;21(suppl 3):S26&#x2013;S32.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC1513173</ArticleId><ArticleId IdType="pubmed">16637941</ArticleId></ArticleIdList></Reference><Reference><Citation>Okunrintemi V., Valero-Elizondo J., Patrick B., et al. Gender differences in patient-reported outcomes among adults with atherosclerotic cardiovascular disease. J&#xa0;Am Heart Assoc. 2018;7</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6405598</ArticleId><ArticleId IdType="pubmed">30561253</ArticleId></ArticleIdList></Reference><Reference><Citation>Canadian Institute for Health Information  Discharge abstract database (DAD) metadata. https://www.cihi.ca/en/discharge-abstract-database-metadata Available at:</Citation><ArticleIdList><ArticleId IdType="pubmed">34767982</ArticleId></ArticleIdList></Reference><Reference><Citation>Hadibhai S., Lacroix J., Leeb K. Developing the first pan-Canadian acute care patient experiences survey. Patient Exp J. 2018;5</Citation></Reference><Reference><Citation>Canadian Institute for Health Information  Canadian patient experiences survey: inpatient care procedure manual. https://www.cihi.ca/sites/default/files/document/cpes-ic-procedure-manual-2019-en-web.pdf Available at:</Citation></Reference><Reference><Citation>Alberta Health Services  Annual report 2019-20. https://www.albertahealthservices.ca/assets/about/publications/2019-20-annual-report-web-version.pdf Available at:</Citation></Reference><Reference><Citation>Reichheld F.F. The one number you need to grow. https://hbr.org/2003/12/the-one-number-you-need-to-grow Available at:</Citation></Reference><Reference><Citation>Canadian Institute for Health Information  Patient experience in Canadian hospitals&#x2014;methodology notes. https://www.cihi.ca/sites/default/files/document/cpes-patient-experience-methodology-notes-april2019-en-web.pdf Available at:</Citation></Reference><Reference><Citation>Centers for Medicare and Medicaid Services. A note about HCAHPS &#x201c;boxes.&#x201d; Available at: https://hcahpsonline.org/en/summary-analyses/#NoteAboutBoxes. Accessed June 8,&#xa0;2021.</Citation></Reference><Reference><Citation>Canadian Institute for Health Information  Canadian patient experiences survey&#x2014;inpatient care. https://www.cihi.ca/sites/default/files/document/patient_expsurvey_inpatient_en.pdf Available at:</Citation></Reference><Reference><Citation>Canadian Institute for Health Information . Canadian Institute for Health Information; Ottawa, ON: 2018. International Statistical Classification of Diseases and Related Health Problems: Tenth Revision, Canada. Volume One&#x2014;Tabular List.</Citation></Reference><Reference><Citation>Norris C.M., Yip C.Y.Y., Nerenberg K.A., et al. State of the science in women&#x2019;s cardiovascular disease: a Canadian perspective on the influence of sex and gender. J&#xa0;Am Heart Assoc. 2020;9</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7070224</ArticleId><ArticleId IdType="pubmed">32063119</ArticleId></ArticleIdList></Reference><Reference><Citation>Moore D.S., McCabe G.P. 9th ed. W.H. Freeman; New York: 2016. Introduction to the Practice of Statistics.</Citation></Reference><Reference><Citation>Teunissen T.A.M., Rotink M.E., Lagro-Janssen A.L.M. Gender differences in quality of care experiences during hospital stay: a contribution to patient-centered healthcare for both men and women. Patient Educ Couns. 2016;99:631&#x2013;637.</Citation><ArticleIdList><ArticleId IdType="pubmed">26590706</ArticleId></ArticleIdList></Reference><Reference><Citation>Otani K., Buchanan P.R., Desai S.P., Herrmann P.A. Different combining process between male and female patients to reach their overall satisfaction. J&#xa0;Patient Exp. 2016;3:145&#x2013;150.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5513654</ArticleId><ArticleId IdType="pubmed">28725851</ArticleId></ArticleIdList></Reference><Reference><Citation>Chen H., Pierson E., Schmer-Galunder S., et al. Gender differences in patient perceptions of physicians&#x2019; communal traits and the impact on physician evaluations. J&#xa0;Women&#x2019;s Health (Larchmt) 2021;30:551&#x2013;556.</Citation><ArticleIdList><ArticleId IdType="pubmed">32857642</ArticleId></ArticleIdList></Reference><Reference><Citation>Fink M., Klein K., Sayers K., et al. Objective data reveals gender preferences for patients&#x2019; primary care physician. J&#xa0;Prim Care Community Health. 2020;11:1&#x2013;4.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7786418</ArticleId><ArticleId IdType="pubmed">33111633</ArticleId></ArticleIdList></Reference><Reference><Citation>Vogel B., Acevedo M., Appelman Y., et al. The Lancet Women and Cardiovascular Disease Commission: reducing the global burden by 2030. Lancet. 2021;397:2385&#x2013;2438.</Citation><ArticleIdList><ArticleId IdType="pubmed">34010613</ArticleId></ArticleIdList></Reference><Reference><Citation>Spertus J.A., Winder J.A., Dewhurst T.A., et al. Development and evaluation of the Seattle Angina Questionnaire: a new functional status measure for coronary artery disease. J&#xa0;Am Coll Cardiol. 1995;25:333&#x2013;341.</Citation><ArticleIdList><ArticleId IdType="pubmed">7829785</ArticleId></ArticleIdList></Reference><Reference><Citation>Johnson J.A., Coons S.J. Comparison of the EQ-5D and SF-12 in an adult US sample. Qual Life Res. 1998;7:155&#x2013;166.</Citation><ArticleIdList><ArticleId IdType="pubmed">9523497</ArticleId></ArticleIdList></Reference><Reference><Citation>Ware J., Jr., Kosinski M., Keller S.D. A&#xa0;12-item short-form health survey: construction of scales and preliminary tests of reliability and validity. Med Care. 1996;34:220&#x2013;233.</Citation><ArticleIdList><ArticleId IdType="pubmed">8628042</ArticleId></ArticleIdList></Reference><Reference><Citation>Anderson P.M., Krallman R., Montgomery D., Kline-Rogers E., Bumpus S.M. The relationship between patient satisfaction with hospitalization and outcomes up to 6 months post-discharge in cardiac patients. J&#xa0;Patient Exp. 2020;7:1685&#x2013;1692.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7786784</ArticleId><ArticleId IdType="pubmed">33457631</ArticleId></ArticleIdList></Reference><Reference><Citation>Giordano L.A., Elliott M.N., Goldstein E., Lehrmann W.G., Spencer P.A. Development, implementation, and public reporting of the HCAHPS survey. Med Care Res Rev. 2010;67:27&#x2013;37.</Citation><ArticleIdList><ArticleId IdType="pubmed">19638641</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>