<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Curated"><PMID Version="1">38260995</PMID><DateCompleted><Year>2024</Year><Month>03</Month><Day>06</Day></DateCompleted><DateRevised><Year>2024</Year><Month>04</Month><Day>26</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1433-0407</ISSN><JournalIssue CitedMedium="Internet"><Volume>95</Volume><Issue>3</Issue><PubDate><Year>2024</Year><Month>Mar</Month></PubDate></JournalIssue><Title>Der Nervenarzt</Title><ISOAbbreviation>Nervenarzt</ISOAbbreviation></Journal><ArticleTitle>[Efficacy of internet-based interventions for depression available in Germany-A&#xa0;systematic review and meta-analysis].</ArticleTitle><Pagination><StartPage>206</StartPage><EndPage>215</EndPage><MedlinePgn>206-215</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1007/s00115-023-01587-0</ELocationID><Abstract><AbstractText Label="BACKGROUND" NlmCategory="BACKGROUND">Internet-based interventions (IBIs) for the treatment of depression have been found to have positive effects in international meta-analyses; however, it is unclear whether these effects also extend to IBIs specifically available in Germany. The aim of this meta-analysis was to estimate the immediate effects and the long-term effects of IBIs available in Germany free of charge or available on prescription and covered by the public health insurances as so-called digital health applications (DiGAs) and to compare the efficacy of DiGAs and freely available IBIs.</AbstractText><AbstractText Label="METHOD" NlmCategory="METHODS">A&#xa0;systematic literature search and random-effects meta-analysis were performed (preregistration: INPLASY202250070). Randomized controlled trials (RCTs) of IBIs freely available in Germany or as DiGA in adults with elevated depressive symptoms were compared with active and inactive controls available at the time of the survey in May 2022.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">A&#xa0;total of six interventions were identified: COGITO, deprexis, iFightDepression, moodgym, Novego, and Selfapy. The pooled effect size of a&#xa0;total of 28&#xa0;studies with 13,413 participants corresponded to an effect of Cohen's&#xa0;d&#x202f;=&#x2009;0.42, (95% confidence interval, CI: 0.31-0.54, I<sup>2</sup>&#x202f;=&#x2009;81%). The analysis of long-term effects showed a&#xa0;smaller effect size of d&#x202f;=&#x2009;0.29, (95% CI: 0.21-0.37, I<sup>2</sup>&#x202f;=&#x2009;22%, N&#x202f;=&#x2009;10). Subgroup analyses indicated a&#xa0;possible superiority of the three interventions listed in the DiGA directory (d&#x202f;=&#x2009;0.56, 95% CI: 0.38-0.74, I<sup>2</sup>&#x202f;=&#x2009;83%, N&#x202f;=&#x2009;15) compared to the three freely available IBIs (d&#x202f;=&#x2009;0.24, 95% CI: 0.14-0.33, I<sup>2</sup>&#x202f;=&#x2009;44%, N&#x202f;=&#x2009;13, p&#x202f;=&#x2009;0.002).</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="CONCLUSIONS">The IBIs for depressive disorders available in Germany are effective and can therefore be used in the treatment of people with a&#xa0;depressive disorder; however, it is possible that not all interventions are equally effective.</AbstractText><CopyrightInformation>&#xa9; 2024. The Author(s).</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Haaf</LastName><ForeName>Raoul</ForeName><Initials>R</Initials><AffiliationInfo><Affiliation>Klinik f&#xfc;r Psychiatrie und Psychotherapie, Charit&#xe9;&#xa0;- Universit&#xe4;tsmedizin Berlin, corporate member of Freie Universit&#xe4;t Berlin and Humboldt-Universit&#xe4;t zu Berlin, Campus Charit&#xe9; Mitte, Berlin, Deutschland. Raoul.Haaf@charite.de.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Vock</LastName><ForeName>Pia</ForeName><Initials>P</Initials><AffiliationInfo><Affiliation>Klinik f&#xfc;r Psychiatrie, Psychosomatik und Psychotherapie, Universit&#xe4;t zu L&#xfc;beck, L&#xfc;beck, Deutschland.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>W&#xe4;chtersh&#xe4;user</LastName><ForeName>Nikolaj</ForeName><Initials>N</Initials><AffiliationInfo><Affiliation>Klinik f&#xfc;r Psychiatrie, Psychosomatik und Psychotherapie, Universit&#xe4;t zu L&#xfc;beck, L&#xfc;beck, Deutschland.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Correll</LastName><ForeName>Christoph U</ForeName><Initials>CU</Initials><AffiliationInfo><Affiliation>Klinik f&#xfc;r Kinder- und Jugendpsychiatrie, Charit&#xe9;&#xa0;- Universit&#xe4;tsmedizin Berlin, Berlin, Deutschland.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Department of Psychiatry, The Zucker Hillside Hospital, Northwell Health, Glen Oaks, NY, USA.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Department of Psychiatry and Molecular Medicine, Donald and Barbara Zucker School of Medicine at Hofstra/Northwell, Hempstead, NY, USA.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>K&#xf6;hler</LastName><ForeName>Stephan</ForeName><Initials>S</Initials><AffiliationInfo><Affiliation>Klinik f&#xfc;r Psychiatrie und Psychotherapie, Charit&#xe9;&#xa0;- Universit&#xe4;tsmedizin Berlin, corporate member of Freie Universit&#xe4;t Berlin and Humboldt-Universit&#xe4;t zu Berlin, Campus Charit&#xe9; Mitte, Berlin, Deutschland.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Klein</LastName><ForeName>Jan Philipp</ForeName><Initials>JP</Initials><AffiliationInfo><Affiliation>Klinik f&#xfc;r Psychiatrie, Psychosomatik und Psychotherapie, Universit&#xe4;t zu L&#xfc;beck, L&#xfc;beck, Deutschland.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Center for Brain, Behavior and Metabolism, Universit&#xe4;t zu L&#xfc;beck, L&#xfc;beck, Deutschland.</Affiliation></AffiliationInfo></Author></AuthorList><Language>ger</Language><PublicationTypeList><PublicationType UI="D017418">Meta-Analysis</PublicationType><PublicationType UI="D000078182">Systematic Review</PublicationType><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Wirksamkeit in Deutschland verf&#xfc;gbarer internetbasierter Interventionen f&#xfc;r Depressionen&#xa0;&#x2013; ein systematisches Review mit Metaanalyse.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2024</Year><Month>01</Month><Day>23</Day></ArticleDate></Article><MedlineJournalInfo><Country>Germany</Country><MedlineTA>Nervenarzt</MedlineTA><NlmUniqueID>0400773</NlmUniqueID><ISSNLinking>0028-2804</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D003863" MajorTopicYN="Y">Depression</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName><QualifierName UI="Q000628" MajorTopicYN="N">therapy</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D005858" MajorTopicYN="N" Type="Geographic">Germany</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000079382" MajorTopicYN="Y">Internet-Based Intervention</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="ger"><AbstractText Label="ZUSAMMENFASSUNG" NlmCategory="UNASSIGNED">HINTERGRUND: Internetbasierte Interventionen (IBIs) zur Behandlung von Depressionen zeigen in internationalen Metaanalysen positive Effekte. Es ist jedoch unklar, ob diese Effekte sich auch auf die in Deutschland verf&#xfc;gbaren IBIs erstrecken. Ziel dieser Metaanalyse war es, die unmittelbaren Effekte und die Langzeiteffekte der in Deutschland frei oder als sog. digitale Gesundheitsanwendungen (DiGA) auf Rezept verf&#xfc;gbaren IBIs abzusch&#xe4;tzen und die Wirkst&#xe4;rke von DiGA und frei verf&#xfc;gbaren IBIs zu vergleichen.</AbstractText><AbstractText Label="METHODE" NlmCategory="METHODS">Es erfolgte eine systematische Literaturrecherche und Random-effects-Metaanalyse (Pr&#xe4;registrierung: INPLASY202250070). Ber&#xfc;cksichtigt wurden RCTs von in Deutschland frei verf&#xfc;gbaren oder als DiGA erh&#xe4;ltlichen IBIs an Erwachsenen mit erh&#xf6;hter depressiver Symptomatik im Vergleich zu aktiven und inaktiven Kontrollen zum Erhebungszeitpunkt im Mai 2022.</AbstractText><AbstractText Label="ERGEBNISSE" NlmCategory="UNASSIGNED">Es wurden sechs Interventionen identifiziert: COGITO, deprexis, iFightDepression, moodgym, Novego und Selfapy. Die gepoolte Effektst&#xe4;rke von insgesamt 28&#xa0;Studien mit 13.413 Teilnehmer*innen entsprach einem Effekt von Cohen&#x2019;s&#xa0;d&#x202f;=&#x2009;0,42, (95&#x202f;%-Konfidenzintervall[KI]: [0,31; 0,54], I<sup>2</sup>&#x202f;=&#x2009;81&#x202f;%). Die Analyse der Langzeiteffekte zeigte eine geringere Effektst&#xe4;rke von d&#x202f;=&#x2009;0,29, (95&#x202f;%-KI: [0,21; 0,37], I<sup>2</sup>&#x202f;=&#x2009;22&#x202f;%, n&#x202f;=&#x2009;10). Subgruppenanalysen deuteten auf eine m&#xf6;gliche &#xdc;berlegenheit der drei im DiGA-Verzeichnis gelisteten Interventionen (d&#x202f;=&#x2009;0,56, 95&#x202f;%-KI: [0,38; 0,74], I<sup>2</sup>&#x202f;=&#x2009;83&#x202f;%, n&#x202f;=&#x2009;15) im Vergleich zu den drei frei verf&#xfc;gbaren Interventionen (d&#x202f;=&#x2009;0,24, 95&#x202f;%-KI: [0,14; 0,33], I<sup>2</sup>&#x202f;=&#x2009;44&#x202f;%, n&#x202f;=&#x2009;13) hin (p&#x202f;=&#x2009;0,002).</AbstractText><AbstractText Label="SCHLUSSFOLGERUNG" NlmCategory="UNASSIGNED">Die in Deutschland verf&#xfc;gbaren IBIs f&#xfc;r depressive St&#xf6;rungen sind wirksam und k&#xf6;nnen daher in der therapeutischen Versorgung von Menschen mit depressiven St&#xf6;rungen eingesetzt werden. M&#xf6;glicherweise sind nicht alle Interventionen gleich gut wirksam.</AbstractText><CopyrightInformation>&#xa9; 2024. The Author(s).</CopyrightInformation></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Digital health applications</Keyword><Keyword MajorTopicYN="N">Efficacy</Keyword><Keyword MajorTopicYN="N">Internet and mobile-based interventions (IMI)</Keyword><Keyword MajorTopicYN="N">Long-term effects</Keyword><Keyword MajorTopicYN="N">Unipolar depression</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="accepted"><Year>2023</Year><Month>11</Month><Day>27</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>3</Month><Day>6</Day><Hour>6</Hour><Minute>43</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2024</Year><Month>1</Month><Day>23</Day><Hour>12</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2024</Year><Month>1</Month><Day>23</Day><Hour>11</Hour><Minute>4</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2024</Year><Month>1</Month><Day>23</Day></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38260995</ArticleId><ArticleId IdType="pmc">PMC10914865</ArticleId><ArticleId IdType="doi">10.1007/s00115-023-01587-0</ArticleId><ArticleId IdType="pii">10.1007/s00115-023-01587-0</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Jacobi F, H&#xf6;fler M, Strehle J, Mack S, Gerschler A, Scholl L, et al. Psychische st&#xf6;rungen in der Allgemeinbev&#xf6;lkerung. Nervenarzt. 2014;85(1):77&#x2013;87.</Citation><ArticleIdList><ArticleId IdType="pubmed">24441882</ArticleId></ArticleIdList></Reference><Reference><Citation>Herrman H, Patel V, Kieling C, Berk M, Buchweitz C, Cuijpers P, et al. Time for united action on depression: a&#xa0;lancet&#x2013;world psychiatric association commission. Lancet. 2022;399(10328):957&#x2013;1022.</Citation><ArticleIdList><ArticleId IdType="pubmed">35180424</ArticleId></ArticleIdList></Reference><Reference><Citation>Klein J, Gerlinger G, Knaevelsrud C, Bohus M, Meisenzahl E, Kersting A et&#xa0;al (2016) Internetbasierte Interventionen in der Behandlung psychischer St&#xf6;rungen. Nervenarzt 87(11)</Citation><ArticleIdList><ArticleId IdType="pubmed">27649987</ArticleId></ArticleIdList></Reference><Reference><Citation>Carlo AD, Hosseini Ghomi R, Renn BN, Arean PA. By the numbers: ratings and utilization of behavioral health mobile applications. NPJ Digit Med. 2019;2:54.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6572775</ArticleId><ArticleId IdType="pubmed">31304400</ArticleId></ArticleIdList></Reference><Reference><Citation>Larsen ME, Huckvale K, Nicholas J, Torous J, Birrell L, Li E, et al. Using science to sell apps: evaluation of mental health app store quality claims. NPJ Digit Med. 2019;2:18.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6550255</ArticleId><ArticleId IdType="pubmed">31304366</ArticleId></ArticleIdList></Reference><Reference><Citation>Bundesinstitut f&#xfc;r Arzneimittel und Medizinprodukte (BfArM). DiGA-Verzeichnis. https://diga.bfarm.de/de</Citation></Reference><Reference><Citation>Guth M, Wiebe A, Philipsen A. Digitale Gesundheitsanwendungen mit psychotherapeutischem Fokus. Nervenarzt. 2023;94(3):250&#x2013;261.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9973237</ArticleId><ArticleId IdType="pubmed">36853328</ArticleId></ArticleIdList></Reference><Reference><Citation>Karyotaki E, Riper H, Twisk J, Hoogendoorn A, Kleiboer A, Mira A, et al. Efficacy of self-guided internet-based cognitive behavioral therapy in the treatment of depressive symptoms: a&#xa0;meta-analysis of individual participant data. JAMA Psychiatry. 2017;74(4:351&#x2013;359.</Citation><ArticleIdList><ArticleId IdType="pubmed">28241179</ArticleId></ArticleIdList></Reference><Reference><Citation>Moshe I, Terhorst Y, Philippi P, Domhardt M, Cuijpers P, Cristea I, et al. Digital interventions for the treatment of depression: a&#xa0;meta-analytic review. Psychol Bull. 2021;147(8):749&#x2013;786.</Citation><ArticleIdList><ArticleId IdType="pubmed">34898233</ArticleId></ArticleIdList></Reference><Reference><Citation>B&#xc4;K K, AWMF et&#xa0;al (2022) S3-Leitlinie. Nationale VersorgungsLeitlinie Unipolare Depression. https://www.leitlinien.de/themen/depression</Citation></Reference><Reference><Citation>Cohen J. Statistical power analysis for the behavioral sciences. Academic Press; 2013.</Citation></Reference><Reference><Citation>Sterne JA, Savovi&#x107; J, Page MJ, Elbers RG, Blencowe NS, Boutron I et&#xa0;al (2019) RoB 2: a&#xa0;revised tool for assessing risk of bias in randomised trials. BMJ 366:</Citation><ArticleIdList><ArticleId IdType="pubmed">31462531</ArticleId></ArticleIdList></Reference><Reference><Citation>Bruhns A, L&#xfc;dtke T, Moritz S, B&#xfc;cker L. A&#xa0;mobile-based intervention to increase self-esteem in students with depressive symptoms: randomized controlled trial. JMIR Mhealth Uhealth. 2021;9(7):e26498.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8314153</ArticleId><ArticleId IdType="pubmed">34255711</ArticleId></ArticleIdList></Reference><Reference><Citation>L&#xfc;dtke T, Pult LK, Schr&#xf6;der J, Moritz S, B&#xfc;cker L. A&#xa0;randomized controlled trial on a&#xa0;smartphone self-help application (be good to yourself) to reduce depressive symptoms. Psychiatry Res. 2018;269:753&#x2013;762.</Citation><ArticleIdList><ArticleId IdType="pubmed">30273901</ArticleId></ArticleIdList></Reference><Reference><Citation>Beevers CG, Pearson R, Hoffman JS, Foulser AA, Shumake J, Meyer B. Effectiveness of an internet intervention (Deprexis) for depression in a&#xa0;united states adult sample: a&#xa0;parallel-group pragmatic randomized controlled trial. J Consult Clin Psychol. 2017;85(4):367.</Citation><ArticleIdList><ArticleId IdType="pubmed">28230390</ArticleId></ArticleIdList></Reference><Reference><Citation>Berger T, H&#xe4;mmerli K, Gubser N, Andersson G, Caspar F. Internet-based treatment of depression: a&#xa0;randomized controlled trial comparing guided with unguided self-help. Cogn Behav Ther. 2011;40(4):251&#x2013;266.</Citation><ArticleIdList><ArticleId IdType="pubmed">22060248</ArticleId></ArticleIdList></Reference><Reference><Citation>Schr&#xf6;der J, Br&#xfc;ckner K, Fischer A, Lindenau M, K&#xf6;ther U, Vettorazzi E, et al. Efficacy of a&#xa0;psychological online intervention for depression in people with epilepsy: a&#xa0;randomized controlled trial. Epilepsia. 2014;55(12):2069&#x2013;2076.</Citation><ArticleIdList><ArticleId IdType="pubmed">25410633</ArticleId></ArticleIdList></Reference><Reference><Citation>B&#xfc;cker L, Bierbrodt J, Hand I, Wittekind C, Moritz S. Effects of a&#xa0;depression-focused internet intervention in slot machine gamblers: a&#xa0;randomized controlled trial. PLoS ONE. 2018;13(6):e0198859.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5993308</ArticleId><ArticleId IdType="pubmed">29883479</ArticleId></ArticleIdList></Reference><Reference><Citation>Fischer A, Schr&#xf6;der J, Vettorazzi E, Wolf OT, P&#xf6;ttgen J, Lau S, et al. An online programme to reduce depression in patients with multiple sclerosis: a&#xa0;randomised controlled trial. Lancet Psychiatry. 2015;2(3):217&#x2013;223.</Citation><ArticleIdList><ArticleId IdType="pubmed">26359900</ArticleId></ArticleIdList></Reference><Reference><Citation>Fuhr K, Fahse B, Hautzinger M, Gulewitsch MD. Erste Erfahrungen zur Implementierbarkeit einer internet-basierten Selbsthilfe zur &#xdc;berbr&#xfc;ckung der Wartezeit auf eine ambulante Psychotherapie. Ppmp-psychotherapie&#xb7; Psychosom Medizinische Psychol. 2018;68(06):234&#x2013;241.</Citation><ArticleIdList><ArticleId IdType="pubmed">29351710</ArticleId></ArticleIdList></Reference><Reference><Citation>Gr&#xe4;fe V, Moritz S, Greiner W. Health economic evaluation of an internet intervention for depression (deprexis), a&#xa0;randomized controlled trial. Health Econ Rev. 2020;10:1&#x2013;11.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7298860</ArticleId><ArticleId IdType="pubmed">32548724</ArticleId></ArticleIdList></Reference><Reference><Citation>Klein JP, Berger T, Schroder J, Spath C, Meyer B, Caspar F, et al. Effects of a&#xa0;psychological internet intervention in the treatment of mild to moderate depressive symptoms: results of the EVIDENT study, a&#xa0;randomized controlled trial. Psychother Psychosom. 2016;85(4):218&#x2013;228.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8117387</ArticleId><ArticleId IdType="pubmed">27230863</ArticleId></ArticleIdList></Reference><Reference><Citation>Meyer B, Berger T, Caspar F, Beevers C, Andersson G, Weiss M. Effectiveness of a&#xa0;novel integrative online treatment for depression (Deprexis): randomized controlled trial. J Med Internet Res. 2009;11(2):e1151.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC2762808</ArticleId><ArticleId IdType="pubmed">19632969</ArticleId></ArticleIdList></Reference><Reference><Citation>Meyer B, Bierbrodt J, Schr&#xf6;der J, Berger T, Beevers CG, Weiss M, et al. Effects of an Internet intervention (Deprexis) on severe depression symptoms: randomized controlled trial. Internet Interv. 2015;2(1):48&#x2013;59.</Citation></Reference><Reference><Citation>Moritz S, Schilling L, Hauschildt M, Schr&#xf6;der J, Treszl A. A&#xa0;randomized controlled trial of internet-based therapy in depression. Behav Res Ther. 2012;50(7&#x2013;8):513&#x2013;521.</Citation><ArticleIdList><ArticleId IdType="pubmed">22677231</ArticleId></ArticleIdList></Reference><Reference><Citation>Oehler C, G&#xf6;rges F, Rogalla M, Rummel-Kluge C, Hegerl U. Efficacy of a&#xa0;guided web-based self-management intervention for depression or dysthymia: randomized controlled trial with a&#xa0;12-month follow-up using an active control condition. J Med Internet Res. 2020;22(7):e15361.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7388040</ArticleId><ArticleId IdType="pubmed">32673233</ArticleId></ArticleIdList></Reference><Reference><Citation>Ellis LA, Campbell AJ, Sethi S, O&#x2019;Dea BM. Comparative randomized trial of an online cognitive-behavioral therapy program and an online support group for depression and anxiety. J Cyber Ther Rehabil. 2011;4(4):461&#x2013;467.</Citation></Reference><Reference><Citation>Farrer L, Christensen H, Griffiths KM, Mackinnon A. Internet-based CBT for depression with and without telephone tracking in a&#xa0;national helpline: randomised controlled trial. Plos One. 2011;6(11):e28099.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3227639</ArticleId><ArticleId IdType="pubmed">22140514</ArticleId></ArticleIdList></Reference><Reference><Citation>Gilbody S, Littlewood E, Hewitt C, Brierley G, Tharmanathan P, Araya R, et al. Computerised cognitive behaviour therapy (cCBT) as treatment for depression in primary care (REEACT trial): large scale pragmatic randomised controlled trial. BMJ. 2015;351:h5627.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC4641883</ArticleId><ArticleId IdType="pubmed">26559241</ArticleId></ArticleIdList></Reference><Reference><Citation>Hoifodt RS, Lillevoll KR, Griffiths KM, Wilsgaard T, Eisemann M, Waterloo K, et al. The clinical effectiveness of web-based cognitive behavioral therapy with face-to-face therapist support for depressed primary care patients: randomized controlled trial. J Med Internet Res. 2013;15(8):e153.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3742404</ArticleId><ArticleId IdType="pubmed">23916965</ArticleId></ArticleIdList></Reference><Reference><Citation>L&#xf6;bner M, Pabst A, Stein J, Dorow M, Matschinger H, Luppa M, et al. Computerized cognitive behavior therapy for patients with mild to moderately severe depression in primary care: A&#xa0;pragmatic cluster randomized controlled trial (@ ktiv) J Affect Disord. 2018;238:317&#x2013;326.</Citation><ArticleIdList><ArticleId IdType="pubmed">29902736</ArticleId></ArticleIdList></Reference><Reference><Citation>Mackinnon A, Griffiths KM, Christensen H. Comparative randomised trial of online cogfnitive&#x2013;behavioural therapy and an information website for depression: 12-month outcomes. Br J Psychiatry. 2008;192(2):130&#x2013;134.</Citation><ArticleIdList><ArticleId IdType="pubmed">18245031</ArticleId></ArticleIdList></Reference><Reference><Citation>Phillips R, Schneider J, Molosankwe I, Leese M, Foroushani PS, Grime P, et al. Randomized controlled trial of computerized cognitive behavioural therapy for depressive symptoms: effectiveness and costs of a&#xa0;workplace intervention. Psychol Med. 2014;44(4):741&#x2013;752.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3898729</ArticleId><ArticleId IdType="pubmed">23795621</ArticleId></ArticleIdList></Reference><Reference><Citation>Powell J, Hamborg T, Stallard N, Burls A, McSorley J, Bennett K, et al. Effectiveness of a&#xa0;web-based cognitive-behavioral tool to improve mental well-being in the general population: randomized controlled trial. J Med Internet Res. 2013;15(1):e2.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3636304</ArticleId><ArticleId IdType="pubmed">23302475</ArticleId></ArticleIdList></Reference><Reference><Citation>Sethi S. Treating youth depression and anxiety: a&#xa0;randomised controlled trial examining the efficacy of computerised versus face-to-face cognitive behaviour therapy. Aust Psychol. 2013;48(4):249&#x2013;257.</Citation></Reference><Reference><Citation>Twomey C, O&#x2019;Reilly G, Byrne M, Bury M, White A, Kissane S, et al. A&#xa0;randomized controlled trial of the computerized CBT programme, MoodGYM, for public mental health service users waiting for interventions. Br J Clin Psychol. 2014;53(4):433&#x2013;450.</Citation><ArticleIdList><ArticleId IdType="pubmed">24831119</ArticleId></ArticleIdList></Reference><Reference><Citation>Beiwinkel T, Eissing T, Telle NT, Siegmund-Schultze E, Rossler W. Effectiveness of a&#xa0;web-based intervention in reducing depression and sickness absence: randomized controlled trial. J Med Internet Res. 2017;19(6):e213.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5491897</ArticleId><ArticleId IdType="pubmed">28619701</ArticleId></ArticleIdList></Reference><Reference><Citation>Miegel F, Gehlenborg J, B&#xfc;cker L, Lion D, Moritz S. Kann eine online-intervention f&#xfc;r depressionen emotionale probleme und schmerzen lindern? Eine randomisiert-kontrollierte studie. Verhaltenstherapie. 2019;29(3):166&#x2013;181.</Citation></Reference><Reference><Citation>Moritz S, Schr&#xf6;der J, Klein JP, Lincoln TM, Andreou C, Fischer A, et al. Effects of online intervention for depression on mood and positive symptoms in schizophrenia. Schizophr Res. 2016;175(1&#x2013;3):216&#x2013;222.</Citation><ArticleIdList><ArticleId IdType="pubmed">27210726</ArticleId></ArticleIdList></Reference><Reference><Citation>Kr&#xe4;mer R, K&#xf6;hne-Volland L, Schumacher A, K&#xf6;hler S. Efficacy of a&#xa0;web-based intervention for depressive disorders: three-arm randomized controlled trial comparing guided and unguided self-help with waitlist control. JMIR Form Res. 2022;6(4):e34330.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9016501</ArticleId><ArticleId IdType="pubmed">35105536</ArticleId></ArticleIdList></Reference><Reference><Citation>Karyotaki E, Efthimiou O, Miguel C, Bermpohl FMG, Furukawa TA, Cuijpers P, et al. Internet-based cognitive behavioral therapy for depression: a&#xa0;systematic review and individual patient data network meta-analysis. JAMA Psychiatry. 2021;78(4):361&#x2013;371.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8027916</ArticleId><ArticleId IdType="pubmed">33471111</ArticleId></ArticleIdList></Reference><Reference><Citation>Fleming T, Bavin L, Lucassen M, Stasiak K, Hopkins S, Merry S. Beyond the trial: systematic review of real-world uptake and engagement with digital self-help interventions for depression, low mood, or anxiety. J Med Internet Res. 2018;20(6):e199.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6010835</ArticleId><ArticleId IdType="pubmed">29875089</ArticleId></ArticleIdList></Reference><Reference><Citation>Fuhr K, Schroder J, Berger T, Moritz S, Meyer B, Lutz W, et al. The association between adherence and outcome in an Internet intervention for depression. J Affect Disord. 2018;229:443&#x2013;449.</Citation><ArticleIdList><ArticleId IdType="pubmed">29331706</ArticleId></ArticleIdList></Reference><Reference><Citation>Grafe V, Berger T, Hautzinger M, Hohagen F, Lutz W, Meyer B, et al. Health economic evaluation of a&#xa0;web-based intervention for depression: the EVIDENT-trial, a&#xa0;randomized controlled study. Health Econ Rev. 2019;9(1):16.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6734272</ArticleId><ArticleId IdType="pubmed">31175475</ArticleId></ArticleIdList></Reference><Reference><Citation>Kolovos S, van Dongen JM, Riper H, Buntrock C, Cuijpers P, Ebert DD, et al. Cost effectiveness of guided Internet-based interventions for depression in comparison with control conditions: an individual-participant data meta-analysis. Depress Anxiety. 2018;35(3):209&#x2013;219.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5888145</ArticleId><ArticleId IdType="pubmed">29329486</ArticleId></ArticleIdList></Reference><Reference><Citation>Kolominsky-Rabas PL, Tauscher M, Gerlach R, Perleth M, Dietzel N. Wie belastbar sind Studien der aktuell dauerhaft aufgenommenen digitalen Gesundheitsanwendungen (DiGA)? Methodische Qualit&#xe4;t der Studien zum Nachweis positiver Versorgungseffekte von DiGA. Z Evid Fortbild Qual Gesundhwes. 2022;175:1&#x2013;16.</Citation><ArticleIdList><ArticleId IdType="pubmed">36437182</ArticleId></ArticleIdList></Reference><Reference><Citation>Cuijpers P, Noma H, Karyotaki E, Cipriani A, Furukawa TA. Effectiveness and acceptability of cognitive behavior therapy delivery formats in adults with depression: a&#xa0;network meta-analysis. JAMA Psychiatry. 2019;76(7:700&#x2013;707.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6583673</ArticleId><ArticleId IdType="pubmed">30994877</ArticleId></ArticleIdList></Reference><Reference><Citation>Furukawa TA, Noma H, Caldwell DM, Honyashiki M, Shinohara K, Imai H, et al. Waiting list may be a&#xa0;nocebo condition in psychotherapy trials: a&#xa0;contribution from network meta-analysis. Acta Psychiatr Scand. 2014;130(3):181&#x2013;192.</Citation><ArticleIdList><ArticleId IdType="pubmed">24697518</ArticleId></ArticleIdList></Reference><Reference><Citation>Buntrock C, Ebert D, Lehr D, Riper H, Smit F, Cuijpers P, et al. Effectiveness of a&#xa0;web-based cognitive behavioural intervention for subthreshold depression: pragmatic randomised controlled trial. Psychother Psychosom. 2015;84(6):348&#x2013;358.</Citation><ArticleIdList><ArticleId IdType="pubmed">26398885</ArticleId></ArticleIdList></Reference><Reference><Citation>Nobis S, Lehr D, Ebert DD, Baumeister H, Snoek F, Riper H, et al. Efficacy of a&#xa0;web-based intervention with mobile phone support in treating depressive symptoms in adults with type&#xa0;1 and type&#xa0;2 diabetes: a&#xa0;randomized controlled trial. Diabetes Care. 2015;38(5):776&#x2013;783.</Citation><ArticleIdList><ArticleId IdType="pubmed">25710923</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>